[
	[{
		"sesion": "Sesion 1",
		"municipio": "Adra",
		"municipio_logo": "adra.jpg",
		"nombre": "Francisco Toledano Barrera",
		"empleo": "Especialista portuario",
		"organizacion": "PROMAR",
		"titulo": "Por un mar limpio y Su lugar es el mar",
		"link": "http://foroandaluzgobiernoslocalesyprocesosparticipativos.es/",
		"descripcion": "Asociación en defensa de la fauna marina.",
		"video": ""
	}],
	[{
		"sesion": "Sesion 1",
		"municipio": "Adra",
		"municipio_logo": "adra.jpg",
		"nombre": "Judiht Cusio Rodriguez ",
		"empleo": "Técnica de Intervención",
		"organizacion": "Cruz Roja Española",
		"titulo": "",
		"link": "http://foroandaluzgobiernoslocalesyprocesosparticipativos.es/",
		"descripcion": " ",
		"video": ""
	}],
	[{
		"sesion": "Sesion 1",
		"municipio": "Almería",
		"municipio_logo": "almeria.png",
		"nombre": "Mº del Rosario Alarcón López ",
		"empleo": "Vicepresidenta de ALMUR",
		"organizacion": "ALMUR ",
		"titulo": "",
		"link": "http://almur.es/web/",
		"descripcion": "",
		"video": ""
	}],
	[{
		"sesion": "Sesion 1",
		"municipio": "Adra",
		"municipio_logo": "adra.jpg",
		"nombre": "Jorgue García Luján ",
		"empleo": "Técnico de grupo de acción local pesquero poniente almeriense",
		"organizacion": "Consorcio Poniente Granadino",
		"titulo": "Desarrollo Rural",
		"link": "",
		"descripcion": " ",
		"video": ""
	}],
	[{
		"sesion": "Sesion 1",
		"municipio": "Almería",
		"municipio_logo": "almeria.png",
		"nombre": "Mª del Mar Díez Simón",
		"empleo": "Psicóloga, Secretaria Asociación de vecinos",
		"organizacion": "FAVA SIGLO XIX ",
		"titulo": "Gira por la Infancia. Técnico promoción participació infantil. ",
		"link": "http://www.cipinfancia.org/gira",
		"descripcion": "Consejo Independiente Protección Infancia ",
		"video": ""
	}],
	[{
		"sesion": "Sesion 2",
		"municipio": "Málaga ",
		"municipio_logo": "almeria.png",
		"nombre": "Mª Francisca Peñarroya Sánchez",
		"empleo": "Vicepresidenta de la Federación (Ágora)",
		"organizacion": "Federación Provincial de Asociaciones de Mujeres Ágora- Málaga",
		"titulo": "Banco del Tiempo - Generando Género",
		"link": "federacionagora.org",
		"descripcion": " ",
		"video": ""
	}],
	[{
		"sesion": "Sesión 2",
		"municipio": " Málaga ",
		"municipio_logo": "malaga.jpg",
		"nombre": "Alicia Martín Fernández",
		"empleo": "Psicóloga Industrial UCM, Presidenta Federación Mistra, Empleada pública local.",
		"organizacion": "Federación Mistra; Asociación Acrem",
		"titulo": "Motivando Acciones positivas, V Edición 2017. ",
		"link": "https://www.facebook.com/ACREM-Embrujo-Malague%C3%B1o-207747589327613/",
		"descripcion": "Se entregan premios y menciones especiales: Familia conciliación, Empresa conciliación, Heroína desconocida, Mujer empoderada. Objetivo: visualizar comportamientos bien realizados en materia de conciliación y contra la violencia machista.",
		"video": ""
	}],
	[{
		"sesion": "Sesión 1",
		"municipio": " Ayamonte",
		"municipio_logo": "ayamonte.jpg",
		"nombre": "Sergio Pino Fernández",
		"empleo": "Abogado",
		"organizacion": "Cruz Roja España",
		"titulo": "",
		"link": "#",
		"descripcion": " ",
		"video": ""
	}],
	[{
		"sesion": "Sesión 1 ",
		"nombre": "Francisca Aguilera Martín",
		"municipio": " Ayamonte ",
		"municipio_logo": "ayamonte.jpg",
		"empleo": "",
		"organizacion": "Asociación Alzheimer",
		"titulo": "",
		"link": "",
		"descripcion": " ",
		"video": ""
	}],
	[{
		"sesion": "Sesion 3",
		"municipio": " Málaga",
		"municipio_logo": "malaga.jpg",
		"nombre": "María Francisca Peñarroya Sánchez",
		"empleo": "Agente de la propiedad inmobiliaria y empresaria. Presidenta de mujeres Kartio. ",
		"organizacion": "Asociación de mujeres Kartio",
		"titulo": "De Espaldas al Mundo",
		"link": "http://mujereskartio.blogspot.com.es/ ",
		"descripcion": "El proyecto de Espaldas al Mundo está financiado por el Instituto Andaluza de la Mujer y realizado en el centro de Tercer grado de Inserción social Evaristo Martín Nieto e Málaga, donde 26 mujeres han realizado los talleres bajo la supervisión de una psicóloga narrando su vida y sus vivencias anteriores, mientras permanecen internadas, su día a día y sus futuros deseos e ilusiones. Próximamente saldrá  ala luz un libro con la colaboración desinteresada de las citadas 26 mujeres",
		"video": " "
	}],
	[{
		"sesion": "Sesion 2",
		"municipio": " Ayamonte",
		"municipio_logo": "ayamonte.jpg",
		"nombre": "Marcos Galdames Durán",
		"empleo": "Granjero",
		"organizacion": "AFAJE",
		"titulo": "Foro Andaluz de Gobiernos Locales y Procesos Participativos",
		"link": "http://foroandaluzgobiernoslocalesyprocesosparticipativos.es/",
		"descripcion": "Conocer el Proyecto de Ley de Participación Ciudadana de Andalucía, como norma reguladora de esta materia. Facilitar la participación ciudadana en la Administración Local para establecer cauces materiales, proporcionar la información, los conocimientos y la motivación necesaria para hacerla efectiva. Trabajar de forma coordinada y cooperativa entre Administraciones Públicas y Actores Locales a fin de conseguir las condiciones sociales para que toda la ciudadanía tenga las mismas oportunidades para opinar, expresar y participar en condiciones de igualdad en los asuntos públicos.",
		"video": " "
	}],
	[{
		"sesion": "Sesion 2",
		"municipio": " Ayamonte",
		"municipio_logo": "ayamonte.jpg",
		"nombre": "Nuria Morales Magro",
		"empleo": "Diplomada en Trabajo Social",
		"organizacion": "AFAYA",
		"titulo": "FAMP y Consejería de Igualdad y Políticas Sociales",
		"link": "http://foroandaluzgobiernoslocalesyprocesosparticipativos.es/",
		"descripcion": "Procurar la mejora de los servicios públicos locales, cooperando con la Junta de Andalucía, gracias a la puesta en marcha de este proyecto, acercando la Ley de Participación Ciudadana a los Gobiernos Locales de Andalucía. Realizar una revisión conjunta de la situación en torno a los modelos de participación ciudadana en los Ayuntamientos de Andalucía (DAFO). Formar/Capacitar a Responsables Políticos y el persona técnico entorno a herramientas y procesos útiles/testados para la puesta en marcha de Proyectos de Participación Ciudadana en el ámbito local. Asesorar a los Gobiernos Locales de Andalucía para la puesta en marcha de actuaciones vinculadas con los Procesos Participativos (desde la Unidad de Gestión FAMP). Constituir el Foro Andaluz de Gobiernos Locales y Procesos Participativos en Andalucía.",
		"video": " "
	}],
	[{
		"sesion": "Sesion 2",
		"municipio": " Huelva",
		"municipio_logo": "huelva.png",
		"nombre": "Óscar Toro Pesa",
		"empleo": "Licenciado en Periodismo",
		"organizacion": "Desatando Ideas y Asociación Encuentros del Sur",
		"titulo": "Alternativa Andévalo",
		"link": "http://www.desatando.org",
		"descripcion": "Construcción colectiva por el impulso de un ecosistema de emprendimiento e innovación social. El proyecto -Alternativa Andévalo-, enmarcado en el concurso De lo Local a lo Global del Área de Cooperación Internacional de la Diputación de Huelva, ha incitando a la ciudadanía de la comarca del Andévalo de la provincia de Huelva a experimentar nuevas formas relacionadas con la economía Alternativa y Solidaria, conocer los valores relacionados con la Cooperación Internacional y la formación y puesta en valor de agentes intermediarios en la zona y poder hacer realidad iniciativas de dinamización comunitaria con capacidad de transformación social. En el proyecto, dividido en un programa formativo y otro de acompañamiento para la implantación de iniciativas de dinamización y  emprendimiento, han participado 17 personas desempleadas, finalizando el mismo 14,  de los municipios de El Almendro, San Bartolomé de la Torre, Villanueva de los Castillejos, Santa Bárbara y el Granado.",
		"video": " "
	}],
	[{
		"sesion": "Sesion 2",
		"municipio": " Huelva",
		"municipio_logo": "huelva.png",
		"nombre": "Manuela García Fernández",
		"empleo": "Coordinadora de la Oficina Técnica del Plan Integral del Distrito 5",
		"organizacion": "Plan Integral Distrito 5 de la Ciudad de Huelva",
		"titulo": "Plan Integral del Distrito 5",
		"link": "http://www.distrito5huelva.org/",
		"descripcion": "La delimitación territorial del Distrito V se ha realizado atendiendo a la división de la ciudad en distritos de participación ciudadana, por la que la ciudad queda subdividida en 6 zonas. Distrito V de HuelvaEl Distrito V queda delimitado por el este con el Distrito VI, por el sureste con el Distrito II y por el oeste por el Distrito IV, quedando abierto por el norte donde cruza la carretera de circunvalación. El mapa recogido en el anexo 2 nos muestra una visión conjunta del Distrito. A su vez hemos dividido el Distrito en tres partes: norte, medio y sur; subdivisión que permite una delimitación más exacta de las zonas o barrios dentro del Distrito. El distrito V se caracteriza por ser un lugar privilegiado en cuanto a las comunicaciones internas entre los distintos barrios del distrito y con el resto de la ciudad, con la que se encuentra conectado por 3 avenidas (sur-este, norte y oeste del distrito), constituyendo además una vía de acceso a los hospitales de la ciudad. De hecho la construcción y puesta en marcha del hospital Juan Ramón Jiménez constituyó en su día un factor determinante en la apertura de la barriada Alcalde Diego Sayago al resto de la ciudad. No obstante, aún no existe entorno al citado hospital ningún tipo de infraestructura de servicios destinados a la población que atiende procedente de Huelva y gran parte de la provincia.",
		"video": " "
	}]
]