[
   [{"municipio":"Sevilla", "logo": "sevilla.jpg"},
      [{"sesion":"Sesión trabajo 1"},
         {"fecha":"19/09/2017",
            "asistentes":"Juan José Lara Ortiz - FAMS COCEMFE\nPedro José Fernández Pérez - FAMS COCEMFE\nJordi Castilla López - FACUA\nCarlos Carreño Guijarro - CCOO\nFrancisco Zurbano Carrasco - Ayto. Sevilla\nHoracio Lara Palma - Ecologistas en Acción\nMª Jesús Reina Fernández - FEVES\nMª Jesús Alonso Ledesma - FAMPA\nMª Carmen Romero Hierro - CONSIDERA\nMagdalena Cerdeña Gayol - Ayto. Sevilla\nTeresa García García - Ayto. Sevilla",
            "resumen":"Art. 1, 2, 4 y 8: Se destacó el Art. 1, y los distintos apartados del Art. 2. Se marcó como importante el Art. 8 como definición incluyente. Se habló de los conceptos “diversidad” y “vulnerabilidad”, refiriéndose a la generalidad de los mismos. En el Art. 4 hacen ver que el apartado de “gobernanza democrática” no concreta.\n\nCapítulo II: Como Capítulo establece los procesos de deliberación participativa, lo cual no era posible o no estaba regulado. Dudas en torno a los artículos 12, 15 y 16 relacionadas con el “argot político” y la claridad en la redacción.\n\nCapítulos III y IV: Destacan el espíritu general de la Ley, en especial la participación desde las Administraciones Locales. Del Art. 18 se comenta positivamente el apartado 4. Las dudas son en las referencias a otros apartados u otras leyes que complican la compresión directa de la Ley de Participación.\n\nCapítulos V y VI: Apoyan la filosofía de la Ley y destacan la claridad para los distintos procedimientos. Se comenta, sobre los formatos de participación, que la era digital está dejando fuera a un gran colectivo de personas.\n\nSegunda dinámica\nDebate conjunto\n\n-\tAumentar el número de personal técnico de las distintas administraciones.\n-\tMejorar la fluidez de comunicación entre asociaciones y técnicos.\n-\tDar más prioridad a las necesidades de la ciudadanía.\n-\tEstablecer la formación e información adecuada.\n-\tFomentar la participación directa.",
            "fotografias":"sevilla1.jpg,sevilla2.jpg,sevilla3.jpg",
            "video":"",
         "acta":"https://drive.google.com/open?id=0B8NIQCAzP6d1QXIzeFlleGYzLW8"}],
      [{"sesion":"Sesión trabajo 2"},
         {"fecha":"10/10/2017",
            "asistentes":"Jordi Castilla López - FACUA // Francisco Zurbano Carrasco - Ayto. Sevilla",
            "resumen":"Primera dinámica – definición de conceptos GOBIERNO ABIERTO \n- Transparencia en ambas direcciones: gobierno ~ ciudadanía, que deriva en la democracia participativa.DEMOCRACIA PARTICIPATIVA \n-   Se traduce en resoluciones concretas, tratándose de una segunda fase consecuencia del Gobierno Abierto.Segunda dinámica – buenas prácticas - mejorasBUENAS PRÁCTICAS \n-   010 (Teléfono de atención a la ciudadanía de Sevilla)-   Comisión de sugerencias y reclamaciones / Defensor del Pueblo- Consultas: sobre el ruido en la Alameda (Sevilla), fechas de la Feria de AbrilPROBLEMAS - MEJORAS \n- Problema: la ciudadanía pierde el interés rápidamente.-  Cómo mejorar: dar a conocer las herramientas existentes y hacer visibles los resultados – información. Dar formación para aprender a participar tanto a la ciudadanía como a las entidades. En particular, la formación de los niños y niñas desde el colegio, normalizando los procesos participativos en todos los ámbitos, de forma transversal. Introducir el concepto de co-gestión de los servicios de participación y / o a través de la autoreglamentación.- Problema: capacidad administrativa -  consulta y ejecución- Cómo mejorar: Se le debe dar más poder a estas comisiones / organismos dotando al servicio de técnicos, formación y reglamentándolo para establecer medidas ante el no cumplimiento del mismo. Evaluar los procesos de manera crítica de forma constante.-  Problema: Cumplimiento y vinculación de las iniciativas ciudadanas-  Cómo mejorar: comprometiéndose desde el gobierno y el tejido asociativo, entre otros. Buscando el consenso entre partidos políticos para asegurar la continuidad en el tiempo de las iniciativas.- Problema: intereses personales por parte de la ciudadanía participativa-   Cómo mejorar: de la misma manera que entre partidos, se debe buscar el consenso social y comunitario.-   Problema: falta de información y difusión de las herramientas- Cómo mejorar: establecer los centros cívicos como canalizadores de la participación, informadores, recolectores y formadores.-   Problema: acción local deslocalizada-  Cómo mejorar: redistribución de distritos o zonas más acorde a la realidad de funcionamiento de la sociedad sevillana (11 distritos actualmente, dividido en hasta 20 zonas por la ciudadanía en sesiones participativas anteriores).",
            "fotografias":"sevilla4.JPG, sevilla5.JPG",
            "video": "https://www.youtube.com/embed/tJi44utqDds",
         "acta":"https://drive.google.com/open?id=0B8NIQCAzP6d1MnRmSkpNbTFRV28"}],
      [{"sesion":"Sesión trabajo 3"},
         {"fecha":"",
            "asistentes":"",
            "resumen":"",
            "fotografias":"",
            "video": "",
         "acta":""}]],
[{"municipio":"Martos", "logo": "martos.png"},
   [{"sesion":"Sesión trabajo 1"},
      {"fecha":"13/09/2017",
         "asistentes":"",
         "resumen":"La técnica de participación del Ayuntamiento introdujo el evento. La sesión comenzó con una presentación de la dinamizadora y los participantes. Se describió el objetivo principal del Foro, trabajar colectivamente la Ley de participación Ciudadana de Andalucía y las posibilidades que introduce a nivel local. También se describieron la 4 sesiones, los horarios, y los medios de comunicación con el Foro de Gobiernos Locales y Procesos Participativos.\n\nEn el segundo bloque se presenta el Foro como proyecto de la FAMP. Se trata de un proceso de investigación acción participativa, en el que miembros asociativos, representates públicos y técnicos], en 16 municipios andaluces, debatirán paralelamente sobre las posibilidades de la nueva ley, y su aplicación al terreno local.\n\nYa en el cuerpo del taller, tras exponerse los principales aspectos de la parte introductoria de la Ley de Participación (disposiciones generales y derechos y deberes), representantes públicos, por un lado, y miembros asociativos, por otro, discuten qué elementos de novedad identifican. La dinamizadora hace énfasis en esos elementos novedosos. Se da un debate sobre las instituciones de participación local existentes y, sobre todo, sobre el estado del asociacionismo en la localidad como terreno sobre el cual habrá de aplicarse la Ley. ",
         "fotografias":"martos1.jpg,martos2.jpg,martos3.jpg",
         "video":"",
      "acta":"https://drive.google.com/open?id=0ByUR9sXy7Ob9ckdXUkNFNlA1Tzg"}],
   [{"sesion":"Sesión trabajo 2"},
      {"fecha":"4/10/2017",
         "asistentes":"",
         "resumen":"En esta sesión, se elaboran y discuten los conceptos de democracia participativa y gobierno abierto. En primer lugar, los participantes discuten en grupo qué significa la idea de gobierno abierto. Aparecen metáforas como ausencia de puertas, y otros conceptos como la transparencia, apertura, comunicación, Internet y nuevas tecnologías, cercanía, accesibilidad, no selectividad, etc. En la segunda parte del debate, se habla sobre el concepto de democracia participativa y cómo podría mejorarse en el municipio en ese sentido. Los participantes dan distintas respuestas de acuerdo con el trabajo que vienen realizando en la administración, como representantes públicos o en sus entidades asociativas. Aparencen metáforas como las del buzón y el voto, e ideas como los presupuestos participativos, la implicación de los vecinos en la gestión cotidiana, la participación en los plenos, los consejos ectoriales, las redes sociales de Internet, y los procesos de participación vinculados a proyectos europeos (G5, EDUSI) que serán vistos en la próxima sesión.",
         "fotografias":"martos4.jpg,martos5.jpg,martos6.jpg",
         "video":"https://www.youtube.com/embed/x2_sRixyje0",
      "acta":"https://drive.google.com/open?id=0ByUR9sXy7Ob9aFNwRl95VS02MjA"}],
   [{"sesion":"Sesión trabajo 3"},
      {"fecha":"17/10/2017",
         "asistentes":"",
         "resumen":"En esta tercera sesión, se hizo balance sobre la política de desarrollo urbano europea y la participación local. Concretamente, se hizo memoria del proceso participativo puesto en marcha en torno a la EDUSI -estrategia europea de desarrollo urbano sostenible e ingrado. Se evaluaron las herramientas de participación usadas en el municipio en la fase de disagnóstico y propuesta en ese plan estratégico, 'Martos Progresa 2020'. Se habló, principalmente, de tres formas de participación: los comité técnicos interdisciplinares, las encuestas ciudadanas de necesidades y propuestas, y las mesas de participación. Con esas herramientas, los participantes en la sesión discutieron algunos aspectos positivos ('tomar el pulso a la calle'), pero también algunas limitaciones como el escaso tiempo para desarrollar la participación o la complejidad burocrática de ese tipo de proyectos.",
         "fotografias":"martos6.jpg,martos7.jpg,martos8.jpg",
         "video": "https://drive.google.com/open?id=0ByUR9sXy7Ob9QTVNV25HOFRrb0E",
         "acta":"https://drive.google.com/file/d/0ByUR9sXy7Ob9QTVNV25HOFRrb0E/view"}],
   [{"sesion":"Sesión trabajo 4"},
      {"fecha":"14/11/2017",
         "asistentes":"",
         "resumen":"En esta última sesión, se presenta la reunión que tendrá lugar en Sevilla el 28 de noviembre con representantes de todos los Foros locales. También se presentó el Encuentro Digital del 23 de noviembre para compartir impresiones con el resto de municipios. En esta sesión, también se comenta cómo se va a dar la participación en la implementación de la estrategia DUSI. De cara a los encuentros del 28 y del 23 de noviembre, se trabaja y discute un documento de diagnóstico que sintetiza las aportaciones de las distintas sesiones. Ese diagnóstico se presenta a continuación con las aportaciones finales de los participantes en el Foro. Se incluye la discusión sobre cómo ven la comunidad local y su participación, cómo están las entidades asociativas, y cómo se perciben los canales de participación institucional existentes. En esos tres niveles, se formula un diagnóstico y se realizan propuestas de mejora.",
         "fotografias":"martos9.jpg,martos10.jpg,martos11.jpg",
         "video": "",
      "acta":"https://drive.google.com/open?id=18GlKf5jKr43SAUeKnBSXLpzKLh_QQKP6"}]],
[{"municipio":"Granada", "logo": "granada.png"},
   [{"sesion":"Sesión trabajo 1"},
      {"fecha":"21/09/2017",
         "asistentes":"\nLuis Aribenes  -  Confederación Granadina de Empresarios\nJorge Alvarez del Toro – Somos Vega, Somos Tierra\nIsabel Candela – Asociación Gitana Anaquerando\nPilar Heras Hernandez -  Asociación Gitana Anaquerando\nDaniel Mesa – CCOO\nFrancico Javier Casado – UGT\nDolores Fernandez - UGT\nJose Antonio Laraño- AVV Zaidin-Vergeles\nMaría Luisa Cardoso – Para la vida\nSergio Diaz – Plataforma de voluntariado\nRafael Fuentes – Plataforma en defensa del Rio Darro\nEnrique Hernandez – Consejo Social de Granada\nEduardo Ortega – F.P. AVV\nCarnen Doña Varela – Consejo de discapacidad\nAmelia Pean – Consejo de de mayores\nJavier Faez – Ayuntamiento\nMaría Marsall – Ayuntamiento \nAgustín Rubio - Ayuntamiento, Participación\nRoberto Escobar – Ayuntamiento, Participación\n*Antonio Javier delgado – Ayuntamiento,  Director Centro Cívico del Zaidin\nEmilia barros – Ayuntamiento, Igualdad\nManuel Rodriguez Alcazar – Ayuntamiento , Empleo",
         "resumen":"En el día de ayer se celebró en el Centro Cívico del Zaidin la I sesión del Grupo Motor de Granada del  \"Foro Andaluz de Gobiernos Locales y Procesos Participativos\".\n\nA esta primera sesión, presentada por Eduardo José Castillo Jiménez, Concejal Delegado de Participación Ciudadana, Juventud y Deportes del Ayuntamiento de Granada, asistieron cerca de una treintena de representantes del tejido asociativo de la ciudad, entre los que se encontraban la Federación Provincial de Asociaciones de Vecinos; la Confederación Granadina de Empresarios; los sindicatos CCOO y UGT; el Consejo Social, así como los consejos de mayores y de discapacidad , la Plataforma de Voluntariado y la Plataforma en defensa del Río Darro, Somos Vega, Somos Tierra o la  Asociación Gitana Anaquerando.\n\nLa sesión estuvo centrada en analizar el contenido de futura Ley de Participación Ciudadana de Andalucía. Los y las asistentes destacaron \"el reconocimiento del derecho a participar  plenamente\" que supone la ley, así como \"su búsqueda de una participación real y efectiva\" .\n\nDurante el encuentro se produjo un animado debate sobre las fórmulas para aplicar en la ciudad  diversos puntos contenidos en la Ley,  como el encaje de  los procesos con personas físicas con asociaciones, o de los procesos digitales con los presenciales.\n\n",
         "fotografias":"granada1.jpeg,granada2.jpeg,granada3.jpeg",
         "video":"https://www.youtube.com/embed/3pWRdlK-yU0",
      "acta":"https://drive.google.com/open?id=0B6J8l8wrzAmGZ3RRNkhSRjh0ZFk"}],
   [{"sesion":"Sesión trabajo 2"},
      {"fecha":"17/10/2017",
         "asistentes":"Enrique Hernandez – Consejo Social de GranadaLidia Moreno- Área de JuventudAntonio Delgado - Cetro Cívico ZaidinFatima Cameron - Centro Civico NorteJose Antonio Laraño- AVV Zaidin-VergelesMarcela Arellano - Centro Civico //Sergio Diaz – Plataforma de voluntariado //Rafael Fuentes – Plataforma en defensa del Rio Darro //Carnen Doña Varela – Consejo de discapacidad //Amelia Pean – Consejo de de mayores //Javier Faez – Ayuntamiento //María Marsall – Ayuntamiento  //Agustín Rubio - Ayuntamiento, Participación //Roberto Escobar – Ayuntamiento, Participación //*Antonio Javier delgado – Ayuntamiento,  Director Centro Cívico del Zaidin //Emilia barros – Ayuntamiento, Igualdad //Manuel Rodriguez Alcazar – Ayuntamiento , Empleo",
         "resumen":"En pasado martes se celebró en el Centro Cívico del Zaidin la segunda sesión del Grupo Motor de Granada del  Foro Andaluz de Gobiernos Locales y Procesos Participativos.Esta segunda sesión asistieron cerca de una veintena de representantes del tejido asociativo de la ciudad y de técnicos municipales de áreas de participación, juventud y empleo.La sesión estuvo centrada en analizar los conceptos de Gobierno Abierto y Democracia Participativa, y su aplicación en la ciudad de Granada.. Los asistentes destacaron diferentes experiencias que se habían tenido en la ciudad, y en la provincia (como el caso de los presupuestos participativos de Peligros) en estos campos. Entre las iniciativas municipales destacaron: .Diagnóstico participativo mediante IAP del empleo en el Zaidín y la Chana en las que han participado un total de unas 70 entidadesProceso participativo para decidir cómo restaurar la zona entre el Albaicin y AlhambraPuesta en marcha del 010, no solo mediante el teléfono, sino también mediante una APPPortal de transparencia El desarrollo de los órganos de participación ciudadana (juntas de distrito, consejos sectoriales,  sugerencia ) con transparencia, se publican las actas en la web. Proyecto  UCI : de dinamización de la zona norte, realizando tertulias de barrio sobre las necesidades de la zona, como forma de llegar a los ciudadanos no organizados de este barrio (Zona de especial necesidad de transformación social).También  se analizó diferentes cuestiones que deberían mejorarse, entre las que destacan:-Falta de vinculación de las decisiones de los órganos de participación (tanto Junta de distrito como mesas sectoriales )-La falta de recursos de los órganos descentralizados -El portal de transparencia, que  tiene muchos datos poco accesibles y no tiene histórico de datos.",
         "fotografias":"granada4.jpg,granada5.jpg,granada6.jpg",
         "video":"",
      "acta":"https://drive.google.com/open?id=1yGjnABxJGX2KYwZbntPOo-XCFo1qjalex5JMUPPP5iE"}],
   [{"sesion":"Sesión trabajo 3"},
      {"fecha":"17/10/2017",
         "asistentes":"19 personas del tejido social y político local. (10 mujeres 9 hombres)",
         "resumen":"En esta ocasión centramos la jornada en la participación ciudadana como una opción estratégica en el gobierno de la ciudad. En concreto con el caso de las estrategias de desarrollo urbano sostenible e integrado (EDUSI), del periodo 2014-2020 y con financiación del Fondo Europeo de Desarrollo Regional (FEDER). Para ello contamos con un responsable político del ayuntamiento, el cual realizó una exposición del proyecto de EDUSI Granada. Para posteriormente trabajar de manera grupal  capítulos concretos del citado proyecto y así conocer y poder reflexionar colectivamente sobre la metodología de participación utilizada en el proceso de elaboración de la estrategia DUSI aprobada para Granada y los mecanismos de participación previstos o establecidos para su implementación.",
         "fotografias":"granada7.jpeg",
         "video": "",
      "acta":""}],
   [{"sesion":"Sesión trabajo 4"},
         {"fecha":"17/10/2017",
            "asistentes":"19 personas del tejido social y político local. (10 mujeres 9 hombres)",
            "resumen":"En esta ocasión centramos la jornada en la participación ciudadana como una opción estratégica en el gobierno de la ciudad. En concreto con el caso de las estrategias de desarrollo urbano sostenible e integrado (EDUSI), del periodo 2014-2020 y con financiación del Fondo Europeo de Desarrollo Regional (FEDER). Para ello contamos con un responsable político del ayuntamiento, el cual realizó una exposición del proyecto de EDUSI Granada. Para posteriormente trabajar de manera grupal  capítulos concretos del citado proyecto y así conocer y poder reflexionar colectivamente sobre la metodología de participación utilizada en el proceso de elaboración de la estrategia DUSI aprobada para Granada y los mecanismos de participación previstos o establecidos para su implementación.",
            "fotografias":"granada7.jpeg",
            "video": "",
         "acta":""}]],
[{"municipio":"Maracena", "logo": "maracena.jpg"},
   [{"sesion":"Sesión trabajo 1"},
      {"fecha":"18/09/2017",
         "asistentes":"Juan Diego Cabrera García // Asociación Estamos Aquí\nAntonio Garrido Cabrerizo // ECAMA Asociación de empresarios y comerciantes\nMargarita Muñoz Macías // AMPA Colegio Sagrado Corazón\nCarmen Valero Alfaro // AMPA Colegio Sagrado Corazón\nBeatriz Sánchez López // Maraleneas Teatro \nSonia Molina López // Maraleneas Teatro \nJuan Ángel Quiros Cantos // Maraleneas Teatro\nDavid Membrives // AMPA Emilio Carmona.  \nCristina Cordero // Ayuntamiento (técnica EDUSI y responsable proyecto)\nJosé Hernández Huertas // AAVV Pago Zárate \nMercedes Cervilla Izquierdo // AAVV Tartessos \nCarmen López García // AAVV Tartessos \nJonatan Jesús Barranco Gavilán // Asociación Aventura Joven \nAndrea Castillo Ruz // A. Aventura Joven \nJesús Hinojosa Padilla // E-SPORT Maracena \nJuan de Dios  // Centro de mayores \nArmando Hinojosa Padilla //   E-SPORT Maracena\nManuel Mochon Jiménez //  E-SPORT Maracena",
         "resumen":"El 18 de septiembre tuvo lugar la primera sesión de trabajo del proyecto Foro Andaluz de Gobiernos Locales y Procesos Participativos en Maracena. \nÉsta 1ª sesión de presentación del Foro y de inicio del trabajo del Grupo Motor Local fue un espacio de encuentro entre el Ayuntamiento de Maracena y el tejido social, vecinal, educativo, deportivo, empresarial y cultural de la localidad que compone el Grupo Motor Local.\nUna vez planteados los objetivos y finalidades del proyecto en torno al Foro Andaluz, se comenzó con el trabajo que durante cuatro sesiones dará lugar a los resultados y conclusiones finales, materiales (recomendaciones, banco de talentos, mercado de ideas...) y el el impulso y consolidación del propio Foro. \nEn la jornada del lunes por la tarde, dedicamos las dinámicas de trabajo grupal (desarrolladas con metodologías participativas) a realizar un primer un acercamiento y compresión al proyecto de Ley de Participación Ciudadana de Andalucía. Posteriormente profundizamos tanto en las herramientas que el proyecto de ley contempla para la ciudadanía como las adaptaciones y posibilidades que implica para los gobiernos locales. \nDe manera general como conclusión colectiva del encuentro, se resalta la necesidad y el paso importante de la existencia de éste marco de Ley y la necesidad de vinculación de los procesos y las decisiones que en ellos se toman. Además de que exista una memoria económica y obligatoriedad, o mayores impulsos, por parte de los Ayuntamientos a la hora de desarrollar la participación ciudadana en sus localidades. \n\n  \n ",
         "fotografias":"maracena1.jpg,maracena2.jpg,maracena3.jpeg",
         "video":"",
      "acta":"https://drive.google.com/open?id=1uXtSG5sA51gXviD81tHw6SI30oksfurkcVd4OBYU1VE"}],
   [{"sesion":"Sesión trabajo 2"},
      {"fecha":"10/10/2017",
         "asistentes":"Araceli Villegas // Ayto -Teresa Ruiz  // Centro de participación Activa de mayores -Juan de Dios  // Centro de mayores  -Antonio Garrido Cabrerizo // ECAMA Asociación de empresarios y comerciantes -Jesús Hinojosa Padilla // E-SPORT Maracena  -Armando Hinojosa Padilla //   E-SPORT Maracena -Antonia Lopez //  AMPA -José Hernández Huertas // AAVV Pago Zárate  -Zereida Pizarro // Asociación Maracena -Francisco García // AMPA -Pilar Gomez // Musarte",
         "resumen":"El pasado 10 de octubre tuvo lugar la segunda sesión de trabajo del proyecto Foro Andaluz de Gobiernos Locales y Procesos Participativos en Maracena. En ella participaron diferentes responsables políticos y técnicos del Ayuntamiento de Maracena, así como representantes del tejido social, vecinal, educativo, deportivo, empresarial y cultural de la localidad.La sesión estuvo centrada en analizar los conceptos de Gobierno Abierto y Democracia Participativa, y su aplicación en la ciudad de Granada.. Los asistentes destacaron diferentes experiencias que se habían tenido en la ciudad, en estos campos. Entre las iniciativas municipales destacaron: -La nueva App para incidencias que ha desarrollado el Ayuntamiento- El proyecto de Concejal 22  - La cercanía general del Gobierno Municipal También  se analizó diferentes cuestiones que deberían mejorarse, entre las que destacan:A mejorar en la  transparencia de Maracena -Publicar contratos-Emitir el pleno en directo por internet-Gestión de licencias de mercadillo de forma transparente A mejorar en la Democracia participativa de Maracena -Consultas presenciales y telemáticas-Votaciones sobre presupuestos",
         "fotografias":"maracena4.jpg,maracena5.jpg",
         "video":"",
      "acta":"https://drive.google.com/open?id=1-djCsglml_pozcVflTa5A93eQWfYEqVdPKPO2897Y44"}],
   [{"sesion":"Sesión trabajo 3"},
      {"fecha":"25/10/2017",
         "asistentes":"9 personas del tejido social, político y local. (ampas, asociaciones juveniles, de mayores de vecinos y deportivas. (6 mujeres 3 hombres )",
         "resumen":"La jornada estuvo centrada en la participación ciudadana como una opción estratégica en el gobierno de la ciudad. En concreto con el caso de las estrategias de desarrollo urbano sostenible e integrado (EDUSI), del periodo 2014-2020 y con financiación del Fondo Europeo de Desarrollo Regional (FEDER). Para ello contamos con un responsable político del Ayuntamiento, el cual realizó una exposición del proyecto de EDUSI Maracena. Para posteriormente trabajar de manera grupal  capítulos concretos del citado proyecto y así conocer y poder reflexionar colectivamente sobre la metodología de participación utilizada en el proceso de elaboración de la estrategia DUSI aprobada para Maracena y los mecanismos de participación previstos o establecidos para su implementación.",
         "fotografias":"maracena6.jpg",
         "video": "",
      "acta":""}],
   [{"sesion":"Sesión trabajo 4"},
      {"fecha":"25/10/2017",
         "asistentes":"9 personas del tejido social, político y local. (ampas, asociaciones juveniles, de mayores de vecinos y deportivas. (6 mujeres 3 hombres )",
         "resumen":"La jornada estuvo centrada en la participación ciudadana como una opción estratégica en el gobierno de la ciudad. En concreto con el caso de las estrategias de desarrollo urbano sostenible e integrado (EDUSI), del periodo 2014-2020 y con financiación del Fondo Europeo de Desarrollo Regional (FEDER). Para ello contamos con un responsable político del Ayuntamiento, el cual realizó una exposición del proyecto de EDUSI Maracena. Para posteriormente trabajar de manera grupal  capítulos concretos del citado proyecto y así conocer y poder reflexionar colectivamente sobre la metodología de participación utilizada en el proceso de elaboración de la estrategia DUSI aprobada para Maracena y los mecanismos de participación previstos o establecidos para su implementación.",
         "fotografias":"maracena6.jpg",
         "video": "",
      "acta":""}]],
[{"municipio":"Adra", "logo": "adra.jpg"},
   [{"sesion":"Sesión trabajo 1"},
      {"fecha":"18/09/2017",
         "asistentes":"Judith Cusio Rodriguez // Cruz Roja \nFrancisco José Reinoso Martinez// Ayto. Adra, técnico EDUSI\nJosé A. Pérez Sánchez // Asociación cultural ACEROBO\nFrancisco Toledano Barrena // PROMAR \nJosé Mª Jiménez Manzano // AAVV Río Verde\nMª Carmen Gugueri Rodriguez // Asociación de comerciantes \nMª Gador Martín Muñoz // Asociación de comerciantes \nCloti Espinosa Rodriguez // Asociación de comerciantes \nIsabel Sierra Castro // Amas de casa \nEncarna Pérez Herrera // Malvasia \nMari Vargas Cabeo // Malvasia \nMª Luz Hidalgo Vargas // Ayto. Adra, técnica de desarrollo local \nCarmen B. López Zapate // Ayto. Adra, concejala presidencia\nJorge García Lujan // Asoc. del litoral del poniente almeriense \nFrancisco López M. // PSOE\nJuaquín Soriano López // AAVV La Retahica \nSoraya Mata Martínez //  Ayto. Adra \n\n",
         "resumen":"El 19 de septiembre tuvo lugar la primera sesión de trabajo del proyecto Foro Andaluz de Gobiernos Locales y Procesos Participativos en Adra.  \nÉsta 1ª sesión de presentación del Foro y de inicio del trabajo del Grupo Motor Local fue un espacio de encuentro entre el Ayuntamiento de Adra y el tejido social, vecinal, empresarial, cultural y medioambiental de la localidad que compone el Grupo Motor Local.\nUna vez planteados los objetivos y finalidades del proyecto en torno al Foro Andaluz, se comenzó con el trabajo que durante cuatro sesiones dará lugar a los resultados y conclusiones finales, materiales (recomendaciones, banco de talentos, mercado de ideas...) y el el impulso y consolidación del propio Foro. \nEn la jornada del martes por la tarde, dedicamos las dinámicas de trabajo grupal (desarrolladas con metodologías participativas) a realizar en primer un acercamiento y compresión al proyecto de Ley de Participación Ciudadana de Andalucía. Posteriormente profundizamos tanto en las herramientas que el proyecto de ley contempla para la ciudadanía como las adaptaciones y posibilidades que implica para los gobiernos locales. \nDe manera general como conclusión colectiva del encuentro, se acogió el proyecto de Ley como una oportunidad para seguir en la participación (tanto a nivel del ayuntamiento como de los ciudadanos). El Grupo Motor Local llega a la reflexión sobre cómo han venido participando hasta la fecha y se llega a la conclusión de una necesidad de cambio en sus asociaciones, colectivos… ya que consideran que hay que ahondar en las metodologías participativas y democráticas también a nivel interno. \nConcretamente en torno al proyecto de Ley se ve la necesidad de vinculación en las decisiones que se tomen en los procesos de participación y a su vez que se pueda generar con la futura Ley la obligatoriedad de desarrollar estos procesos de participación por parte de las corporaciones locales.  \n\n",
         "fotografias":"adra1.jpeg,adra2.jpeg,adra3.jpeg",
         "video":"https://www.youtube.com/embed/K0dcqtE8_B0",
      "acta":"https://drive.google.com/open?id=1stmo-Z_ZJsE0TOrqeU4IsP_-Er9um2DzydDYKc9U1Xg"}],
   [{"sesion":"Sesión trabajo 2"},
      {"fecha":"3/10/2017",
         "asistentes":"Judith Cusio Rodriguez // Cruz Roja José Mª Jiménez Manzano // AAVV Río Verde Mª Gador Martín Muñoz // Asociación de comerciantes Cloti Espinosa Rodriguez // Asociación de comerciantes  Mª Luz Hidalgo Vargas // Ayto. Adra, técnica de desarrollo local Jorge García Luján // Asoc. del litoral del poniente almeriense Francisco López Maldonado // PSOEJoaquín Soriano López // AAVV La Retahíla Soraya Mata Martínez //  Ayto. Adra PSOECésar Arróniz Fernández // Ayto. Adra PP",
         "resumen":"Celebramos en Adra la segunda sesión del proyecto Foro Andaluz de Gobiernos Locales y Procesos Participativos. El encuentro tuvo lugar en el Centro Cultural de la localidad, el 3 de octubre a las 16:00h. En este segundo encuentro pudimos realizar un acercamiento a los conceptos de gobierno abierto y democracia participativa. En las dos horas que duró la sesión, se trabajó en grupos y con metodologías participativas para realizar una definición colectiva de estos conceptos. Con la idea posterior de ver qué mejoras se pueden realizar en Adra y cómo llevarlas a cabo.También  se realizó un mapeo de las distintas experiencias en torno a gobierno abierto y democracia participativa tanto dentro de Adra como fuera, lo que nos sirvió para elaborar un listado de buenas prácticas que pueden servir y enriquecer a otros municipios.",
         "fotografias":"adra4.jpeg,adra5.jpeg,adra6.jpeg",
         "video":"https://www.youtube.com/embed/khqkJ3775MI",
      "acta":"https://drive.google.com/open?id=1QZe-3rkS6WOWHiAkQEkFOKtL8XDSDW-Zd4W3vw0oU0w"}],
   [{"sesion":"Sesión trabajo 3"},
      {"fecha":"24/10/2017",
         "asistentes":"Francisco Toledano Barrera // PROMAR -Rosa Rolan Domínguez // Plataforma Ciudadana -Joaquín Soriano López // Asociación de vecinos 'La Retahíla' -Francisco J. Reinoso Martínez // Ayto. Adra -Carmen Belén López Zapata // Ayto. Adra -Mª Luz Hidalgo Vargas // Ayto. Adra -Mª Gador Martín // Asociación Comerciantes  -Jose A. Pérez Sánchez // Asociación ACEROBO  -Jorge García Luján // Asoc. del Litoral del poniente almeriense -Cloti Espinosa Rodríguez // Asociación Comerciantes -Francisco lópez Maldonado // PSOE -José María Jiménez Maldonado // Asoc. de vecinos Río Verde -Soraya Mata Martínez // Grupo PSOE",
         "resumen":"De nuevo, nos reunimos en Adra para la penúltima sesión de trabajo del Foro Andaluz de Gobiernos Locales y Procesos Participativos, celebrada el 24 de octubre por la tarde en el Centro Cultural de la localidad.En esta ocasión centramos la jornada en la participación ciudadana como una opción estratégica en el gobierno de la ciudad. En concreto con el caso de las estrategias de desarrollo urbano sostenible e integrado (EDUSI), del periodo 2014-2020 y con financiación del Fondo Europeo de Desarrollo Regional  (FEDER). Para ello estuvieron presentes el técnico local de las estrategias DUSI y una responsable política del ayuntamiento, los cuales realizaron una exposición del proyecto de EDUSI Adra. Para posteriormente trabajar de manera grupal dos capítulos concretos del citado proyecto y así conocer y poder reflexionar colectivamente sobre la metodología de participación utilizada en el proceso de elaboración de la estrategia DUSI aprobada para Adra y los mecanismos de participación previstos o establecidos para su implementación.",
         "fotografias":"adra7.JPG,adra8.JPG,adra9.JPG",
         "video": "",
      "acta":"https://drive.google.com/open?id=0B-edV9E7zBpLR0RnWTJBUEw4aVU"}],
   [{"sesion":"Sesión trabajo 4"},
      {"fecha":"14/11/2017",
         "asistentes":"Judith Cusio Rodriguez // Cruz RojaTimé -Manzano Jose María // Asociación vecinos Rio Verde -Soraya Mata Martínez // Ayuntamiento grupo PSOE -Cloti Espinosa Rodriguez // Asociación de comerciantes -Mª Gador Martín Muñoz // Asociación de comerciantes -Mª Luz Hidalgo Vargas // Ayto. Adra Joaquín Soriano L. // Asociación La Retahíla -Francisco López Maldonado // PSOE Adra -Rosa Rolan Dominguez // Plataforma ciudadana abderitana -Jorge García Luján // Grupo asociación local pesquero Poniente Litoral -Francisco Toledano Barrera // PROMAR -Francisco J. Reinoso Martínez // Ayto. Adra ",
         "resumen":"El martes 14 de noviembre a las 16:00 horas en el Centro Cultural de Adra tuvo lugar la cuarta y última sesión de trabajo con el grupo motor local de Adra. En esta sesión hablamos de los dos Encuentros que van a tener lugar próximamente. El primero el Encuentro Digital el 23 de noviembre a las 18:00 donde una persona de cada uno de los 16 municipios andaluces participantes en el Foro compartirán experiencias y aprendizajes.El segundo, el Encuentro presencial del Foro Andaluz de Gobiernos Locales y Procesos Participativos en Sevilla el día 28 de noviembre. Una jornada muy interesante que servirá como cierre y nuevo espacio de cooperación entre autoridades locales y ciudadanía.Posteriormente se procedió a una lectura resumida de las actas recogidas en las tres reuniones anteriores, para devolver el trabajo a las personas participantes, debatir sobre aspectos concretos de las mismas y confirmar el consenso del contenido de las mismas. Cerrando ésta última sesión con un momento para compartir experiencias y opiniones sobre cómo es y está la participación ciudadana en Andalucía y en concreto en Adra y hacia dónde hay que mirar y caminar para que lleguemos a una participación más real y efectiva, con una ciudadanía empoderada, activa e implicada donde también destaque la apuesta política y de recursos para llegar a esa meta final.",
         "fotografias":"adra10.JPG,adra11.JPG,adra12.JPG",
         "video": "",
      "acta":"https://drive.google.com/open?id=1czKvpkHAN6vpLE2_uU3AVny8FYr-T0fp"}]],
[{"municipio":"Almería", "logo": "almeria.png"},
   [{"sesion":"Sesión trabajo 1"},
      {"fecha":"20/09/2017",
         "asistentes":"Rafaela Abad Vivas-Pérez // Concejal de movimiento vecinal \nJosé Nicolás Ayala Amate // Delegación de gobierno Junta Andalucía\nAntonio Fernández Martínez // Universidad de Almería\nJesús E. V. Clemente // Subdelegación de gobierno\nAlejandro Salvador Mena // Área de juventud del Ayto. de Almería\nRafael Estebán Martínez // Portavoz S.M I.U \nAntonio Gutiérrez Paredes // Asociación de mayores Gran ¿Sur? (no seguro el nombre, no legible)\nLiberio López Agulen // FAVA Espejo del Mar\nJuan Rafael López Navas // Presidente Fava Siglo XXI \nM. Rosario Alarcón López // ALMUR; Consejo Ayto. y Consejo social. \nGloria García Quesada // Colegio oficial de farmacéuticos \nMª del Mar (primer apellido ilegible) Rueda //  Colegio oficial de farmacéuticos \nMª del Mar Diez Simón // FAVA Siglo XXI psicóloga. \n\n",
         "resumen":"El 20 de septiembre tuvo lugar la primera sesión de trabajo del proyecto Foro Andaluz de Gobiernos Locales y Procesos Participativos en Almería. \nÉsta 1ª sesión de presentación del Foro y de inicio del trabajo del Grupo Motor Local fue un espacio de encuentro entre el Ayuntamiento de Almería y el tejido social, vecinal y empresarial de la localidad que compone el Grupo Motor Local. Además de una fuerte representación institucional de otras administraciones. \nUna vez planteados los objetivos y finalidades del proyecto en torno al Foro Andaluz, se comenzó con el trabajo que durante cuatro sesiones dará lugar a los resultados y conclusiones finales, materiales (recomendaciones, banco de talentos, mercado de ideas...) y el el impulso y consolidación del propio Foro. \nEn la jornada del miércoles por la mañana, dedicamos las dinámicas de trabajo grupal (desarrolladas con metodologías participativas) a realizar en primer un acercamiento y compresión al proyecto de Ley de Participación Ciudadana de Andalucía. Posteriormente profundizamos tanto en las herramientas que el proyecto de ley contempla para la ciudadanía como las adaptaciones y posibilidades que implica para los gobiernos locales. \nDe manera general como conclusión colectiva del encuentro, el proyecto de Ley tuvo buena acogida. El aspecto del fomento de la participación digital y las TICs se ve como positivo y un camino en el que avanzar. ",
         "fotografias":"almeria1.jpeg,almeria2.jpeg,almeria3.jpeg",
         "video":"https://www.youtube.com/embed/spvrLzq-ib4",
      "acta":"https://drive.google.com/open?id=1YAWrGy0F_Km27lp7SlgyKR7jEAz8dse06Ps0zjm-dvU"}],
   [{"sesion":"Sesión trabajo 2"},
      {"fecha":"18/10/2017",
         "asistentes":"Pilar Ortega Martínez // Ayuntamiento de Almería PP -Jesús Viciama Clemente // Subdelegación de gobierno -Carmen B. López Zapata // Diputación provincial -Miguel Cazorla Garrido // Ciuadadanos -Rafael Esteban Martínez // IU  -José Antonio Camacho Olmedo // Ayuntamiento Almería movimiento vecinal  -Jesús Augusto Soto Sánchez // Delegado de participación ciudadana policía local  - Carmen Núñez Valverde // PSOE",
         "resumen":"El miércoles 18 de octubre tuvo lugar la segunda sesión de trabajo del Foro Andaluza de Gobiernos Locales y Procesos Participativos en Almería. En esta ocasión dedicamos la mañana a construir colectivamente una definición tanto de gobierno abierto como de democracia participativa, proponiendo mejoras en la aplicación de éstos dos conceptos en el municipio. Es decir, qué podemos mejorar y cómo podemos hacerlo, contando con los saberes y experiencias de políticos y profesionales que llevan años al servicio público.También pudimos realizar un mapeo de buenas prácticas, que se hayan realizado o estén desarrollándose en la actualidad en Almería o fuera de la ella. Con la idea de que estas buenas prácticas puedan servir para enriquecer a otros municipios andaluces, que empiezan o quieran seguir ahondando en la participación ciudadana y en la transparencia en sus gobiernos.",
         "fotografias":"almeria4.jpeg,almeria5.jpeg,almeria6.jpeg",
         "video":"https://www.youtube.com/embed/bIn1ntp8FJ4",
      "acta":"https://drive.google.com/open?id=0B-edV9E7zBpLb0NxNEptVDNjZXM"}],
   [{"sesion":"Sesión trabajo 3"},
      {"fecha":"25/10/2017",
         "asistentes":"Liberio Lópezs Agulen // PAVA Espejo del Mar -Miguel Cazorla y Garrido // Ciudadanos Almería -José Antonio Camacho Olmedo // Ayuntamiento Almería -Jesús Viciama Clemente // Subdelegación de gobierno -Pilar Ortega Martínez // Ayto. Almería PP -Mª Rosario Alarcón López// ALMUR",
         "resumen":"De nuevo, nos reunimos en Almería para la penúltima sesión de trabajo del Foro Andaluz de Gobiernos Locales y Procesos Participativos, celebrada el 25 de octubre por la mañana en el Centro de Inserción Social Almeraya, de la localidad.En esta ocasión centramos la jornada en la participación ciudadana como una opción estratégica en el gobierno de la ciudad. En concreto con el caso de las estrategias de desarrollo urbano sostenible e integrado (EDUSI), del periodo 2014-2020 y con financiación del Fondo Europeo de Desarrollo Regional  (FEDER). Para ello contamos con un responsable político del ayuntamiento, el cual realizó una exposición del proyecto de EDUSI Almería. Para posteriormente trabajar de manera grupal dos capítulos concretos del citado proyecto y así conocer y poder reflexionar colectivamente sobre la metodología de participación utilizada en el proceso de elaboración de la estrategia DUSI aprobada para Almería y los mecanismos de participación previstos o establecidos para su implementación. Al final de la jornada de trabajo se produjo un debate reflexivo muy interesante sobre el concepto de participación ciudadana, los modelos utilizados en la institución, las dificultades y las mejoras posibles y necesarias para seguir avanzando y mejorando en estas cuestiones.",
         "fotografias":"almeria7.jpg,almeria8.jpg,almeria9.jpg",
         "video": "",
      "acta":"https://drive.google.com/open?id=17DbMApE6s3GlGv0uO_u2wg68t5tpmL7o"}],
   [{"sesion":"Sesión trabajo 4"},
      {"fecha":"15/11/2017",
         "asistentes":"Mª del Mar Diez Simon // FAVA Siglo XXI -Juan Rafael López Navas // FAVA Siglo XXI -Miguel Cazorla Garrido // Ciudadanos - Cs -Jesús E. Viciana Clemente // Subdelegación de Gobierno -Jose Antonio Camacho Olmedo // Ayuntamiento de Almería -Ignacio Rodriguez Enciso // Ayuntamiento de Almería",
         "resumen":"El miércoles 15 de noviembre a las 09:30 horas en el Centro de Inserción Social Almeraya tuvo lugar la cuarta y última sesión de trabajo con el grupo motor local de Almería. En esta sesión hablamos de los dos Encuentros que van a tener lugar próximamente. El primero el Encuentro Digital el 23 de noviembre a las 18:00 donde una persona de cada uno de los 16 municipios andaluces participantes en el Foro compartirán experiencias y aprendizajes. El segundo, el Encuentro presencial del Foro Andaluz de Gobiernos Locales y Procesos Participativos en Sevilla el día 28 de noviembre. Una jornada muy interesante que servirá como cierre y nuevo espacio de cooperación entre autoridades locales y ciudadanía. Posteriormente se procedió a una lectura resumida de las actas recogidas en las tres reuniones anteriores, para devolver el trabajo a las personas participantes, debatir sobre aspectos concretos de las mismas y confirmar el consenso del contenido de las mismas. Cerrando ésta última sesión con un momento para compartir experiencias y opiniones sobre cómo es y está la participación ciudadana en Andalucía y en concreto en Almería y hacia dónde hay que mirar y caminar para que lleguemos a una participación más real y efectiva, con una ciudadanía empoderada, activa e implicada donde también destaque la apuesta política y de recursos para llegar a esa meta final.",
         "fotografias":"almeria10.JPG,almeria11.JPG,almeria12.JPG",
         "video": "",
      "acta":"https://drive.google.com/open?id=1-DavgockCRdiY4m43DIyBslaV9dOsO4h"}]],
[{"municipio":"Jerez de la Frontera", "logo": "jerez.png"},
   [{"sesion":"Sesión trabajo 1"},
      {"fecha":"20/09/2017",
         "asistentes":"Doña M.ª del Carmen Sánchez Díaz\nAlcaldesa de Jerez. Ayuntamiento de Jerez\nDon José Antonio Díaz Hernández\nTeniente de Alcaldesa con competencias en Participación\nDon Santiago Galván Gómez\nTeniente de Alcaldesa con competencias en EDUSI\nDon Marcelino Laínez\nTécnico de EDUSI\nJosé Manuel Villava y Remo O gamozi\nTécnico de EDUSI\nDoña Carmen Campos Ramírez\nTécnico de Participación\nDon Abraham Velasco Gómez\nConsejo Local de Voluntariado\nDon Juan Gabriel García Román\nConsejo Local de Medio Ambiente\nDon Antonio Rosado Gómez\nConsejo Local del Motor\nDoña Patrocinio Bermúdez Alonso\nConsejo Local de la Mujer\nDoña Dolores Rueda Barranco \nConsejo Social de Ciudad\nDon Francisco Morales Moreno\nProyecto Intervención Comunitaria Intercultural\nDon Sebastián Peña Moreno \nFederación de AVV “Solidaridad”\nDoña Claudia Rocío Toledo Becerra\nFederación AVV “Plazoleta 2.0”\nDon José Barriga Benítez\nCoordinadora provincial de ONGD\nDoña Ángeles Sánchez Barranco\nFederación Padres y Madres “FLAMPA”\nLidia Menacho Romero\nGrupo Municipal PP\nManuel Bertolet Romero\nGrupo Municipal IZQUIERDA UNIDA\nDon Santiago Sánchez Muñoz\nGrupo Municipal GANEMOS\nIsabel Soto Sánchez\nGrupo Municipal CIUDADANOS\nDon Pedro Alemán\nUGT\nDon Rafael Tejada\nCCOO\n",
         "resumen":"SESIÓN I Jerez de la Frontera, AYTO. Jerez Sala U, 17:00h. \nSe hace la dinámica de presentación, se explican objetivos y desarrollo del proyecto.\nSe explican la generación de herramientas del proyecto, el propio espacio del Foro, banco de talentos y mercado de ideas.  Se insta al uso de las RRSS del Foro y a dar uso a los HT del mismo.\nSe reestructuran las dos dinámicas posteriores debido a la falta de tiempo de la totalidad de las y los asistentes reconvirtiéndola en dinámicas de lectura comprensiva del articulado a tratar; Primero de los artículos 1,2,4 y 8, capítulo II, capítulo III, capítulo IV, capítulo V y capítulo VI. Y segundo de los artículos 5,6 y 7. \nSe hace una ronda final de resolución de dudas y consensos. Se recuerdan los objetivos, fechas de las próximas sesiones y contenidos.",
         "fotografias":"jerez1.jpg,jerez2.jpg",
         "video":"",
      "acta":"https://drive.google.com/open?id=1Q_1DXbs4AuyogApp4LGth8Cq1EZtC3IAwQQo0O6KH14"}],
   [{"sesion":"Sesión trabajo 2"},
      {"fecha":"4/10/2017",
         "asistentes":"Don José Antonio Díaz Hernández -Teniente de Alcaldesa con competencias en Participación //Don Santiago Galván Gómez -Teniente de Alcaldesa con competencias en EDUSI //Don Remo O gamozi -Técnico de EDUSI //Don Jesús Palomo -Federación AVV Plazoleta 2.0 //Don Francisco Jiménez - Federación AVV Plazoleta 2.0 //Don José Barriga Benítez - Federación AVV Unión Rural //Don Juan Bautista Jiménez Morales -Coordinadora provincial de ONGD //Doña Carmen Campos Ramírez -Técnico de Participación //Manuel Bertolet Romero -Grupo Municipal IZQUIERDA UNIDA //Don Jesús Mª Nuñez García -Consejo Local del Motor //Don Jose Antonio González Leal -CEAin //Doña Dolores Rueda Barranco - Consejo Social de Ciudad //Don Sebastián Peña Moreno -  Federación de AVV Solidaridad //",
         "resumen":"SESIÓN II. Jerez de la Frontera 05/10/2017. 17:30h Centro Social Blas Infante.Comenzamos la sesión recordando los objetivos y promotores del Foro y exponiendo los contenidos y metodología de la segunda sesión del grupo motor. A continuación realizamos la dinámica de presentación.Quedando pendiente de la sesión anterior la dinámica sobre la Ley de Participación,  dividimos en 4 grupos para un breve debate sobre el articulado y puesta en común sobre las dudas y potencialidades de la Ley.Comenzamos ya con la sesión ordinaria con la realización de la primera dinámica programada; elaborar una definición colectiva sobre los conceptos Gobierno Abierto y Democracia Participativa. En torno al consenso damos las pinceladas de sendas definiciones y pasamos a la siguiente dinámica.Utilizando como referencia las definiciones elaboradas anteriormente, se divide en grupos para la puesta en común del Mapa de Experiencias. Terminamos la sesión consensuado las  necesidades de mejora del Ayto. las propuestas para mejorarlo, qué buenas prácticas se considera que ha llevado a cabo el Ayto. de Jerez y cuáles conocemos y ponemos en valor de otros municipios.",
         "fotografias":"jerez4.jpg,jerez5.jpg,jerez6.jpg",
         "video":"https://www.youtube.com/embed/lUhxHXld-xM",
      "acta":"https://drive.google.com/open?id=1nesTHA5y44coxMNblLOYp704xWhYnAtHcC3MPLd79dA"}],
   [{"sesion":"Sesión trabajo 3 y 4"},
      {"fecha":"15/11/2017",
         "asistentes":"Jose Antonio Gonzalez Leal // CEAin -Sebastián Peña Moreno // Solidaridad -José Barriga Benitez // Fed. unión Rural -Lola Rueda // Consejo Social -Manuel Bertolet Romero // Grupo municipal IU -Francisco Jimenez // La plazoleta 2.0 -Remo O. Gamozzi // EDUSI -Eva Cordón // Tca. participación -Pilar Viaña // Tca. participación",
         "resumen":"Sesión IV. Jerez de la Frontera. Centro Blas Infante. 17:30h.Se presenta la Sesión IV explicando los contenidos que se van a abordar. Comenzamos la sesión retomando los contenidos de la Estrategia de Desarrollo Urbano Sostenible Integrado (EDUSI) pendientes de la sesión anterior. Se hace una breve explicación de los requisitos fundamentales de la EDUSI de cara a introducir la dinámica de análisis de los apartados de participación de la misma. Se divide el grupo en dos subgrupos asignándole a cada uno un apartado de la EDUSI correspondiente a la participación en la recogida de propuestas y en la implementación. Se extraen las conclusiones de cada grupo en la puesta en común. A continuación se hace un repaso de las actas para garantizar el acuerdo con esta y con las conclusiones reflejadas. Se explica el encuentro digital del día 23.Se explica el Foro de Participación del día 28. Concluye la sesión.",
         "fotografias":"jerez7.jpg,jerez8.jpg,jerez9.jpg",
         "video": "",
         "acta":"https://drive.google.com/open?id=1hzuk6NuDbzOPSH3H8KGQdtYzWrpJ3aQnNhE8XTRU23Q"}],
   [{"sesion":"Sesión trabajo 3 y 4"},
      {"fecha":"15/11/2017",
         "asistentes":"Jose Antonio Gonzalez Leal // CEAin -Sebastián Peña Moreno // Solidaridad -José Barriga Benitez // Fed. unión Rural -Lola Rueda // Consejo Social -Manuel Bertolet Romero // Grupo municipal IU -Francisco Jimenez // La plazoleta 2.0 -Remo O. Gamozzi // EDUSI -Eva Cordón // Tca. participación -Pilar Viaña // Tca. participación",
         "resumen":"Sesión IV. Jerez de la Frontera. Centro Blas Infante. 17:30h.Se presenta la Sesión IV explicando los contenidos que se van a abordar. Comenzamos la sesión retomando los contenidos de la Estrategia de Desarrollo Urbano Sostenible Integrado (EDUSI) pendientes de la sesión anterior. Se hace una breve explicación de los requisitos fundamentales de la EDUSI de cara a introducir la dinámica de análisis de los apartados de participación de la misma. Se divide el grupo en dos subgrupos asignándole a cada uno un apartado de la EDUSI correspondiente a la participación en la recogida de propuestas y en la implementación. Se extraen las conclusiones de cada grupo en la puesta en común. A continuación se hace un repaso de las actas para garantizar el acuerdo con esta y con las conclusiones reflejadas. Se explica el encuentro digital del día 23.Se explica el Foro de Participación del día 28. Concluye la sesión.",
         "fotografias":"jerez7.jpg,jerez8.jpg,jerez9.jpg",
         "video": "",
         "acta":"https://drive.google.com/open?id=1hzuk6NuDbzOPSH3H8KGQdtYzWrpJ3aQnNhE8XTRU23Q"}]],
[{"municipio":"Palma del Río", "logo": "palma.jpg"},
   [{"sesion":"Sesión trabajo 1"},
      {"fecha":"14/09/2017",
         "asistentes":"",
         "resumen":"Esta sesión comienza con la presentación de los asistentes y el concejal de participación que luego introduce a la dinamizadora. Se explica en qué consiste el Foro de Gobiernos Locales y Procesos Participativos. Éste se desarrollará en 4 sesiones en Palma, y paralelamente en o],ros 16 municipios de Andalucía. El objetivo es llegar a un diagnóstico común de las posibilidades que ofrece la Ley de Participación en el contexto local. El destino final será una hoja de ruta de la FAMP, un informe para la participación local en Andalucía en el que se darán orientaciones a los más],de 700 municipios de la comunidad.\n\nEn segundo lugar, la dinamizadora plantea el debate sobre la situación de la participación en la localidad, desde las perspectivas de la implicación de la sociedad, del funcionamiento de las asociaciones y de su relación con las instituciones. Se abre un debate largo e implicado entre los miembros de entidades asociativas. Se hace una lista de los procesos participativos existentes en la ciudad, de la situación en que se encuentran las entidades y de sus dificultades para movilizar a la ciudadanía.\n\nFinalmente, se presenta la Ley de Participación Ciudadana y se discuten las disposiciones generales y los derechos y deberes. Estas secciones de la Ley dan lugar a un nuevo debate en el que se evalúa la nueva legislación a la luz de la experiencia participativa (y los problemas) mencionados en la sección anterior. \n\n\n\n",
         "fotografias":"palma1.jpg,palma2.jpg,palma3.jpg",
         "video":"https://www.youtube.com/embed/pyesgD48HxM",
      "acta":"https://drive.google.com/open?id=0ByUR9sXy7Ob9VkoyRlJtRE1OVUk"}],
   [{"sesion":"Sesión trabajo 2"},
      {"fecha":"5/10/2017",
         "asistentes":"",
         "resumen":"En esta sesión, los participantes discutieron sobre los conceptos de participación ciudadana y gobierno abierto. Sobre estas ideas se da, primero, un trabajo en tres grupos y luego se exponen los acuerdos de cada grupos. La idea de gobierno abierto se asocia a gobierno receptivo, apertura, empoderamiento de las personas, abierto a otras ideas, no concentración de poder, voto a las personas, utopía, apertura de puertas, mayor información. En el debate sobre qué sería la democracia participativa se desarrollan otras ideas asociadas: la participación como un escalón superior al de gobierno abierto, mayor peso de los órganos asesores, participación en las gestiones con voz y voto por parte de entidades y vecinos/as, que cualquier acción se lleve a consulta, carácter vinculante de los procesos participativos, tener en cuenta la opinión de los colectivos especializados, intervención en las decisiones del gobierno, etc. La sesión acaba con un breve resumen de los procesos participativos que incluye el proyecto de Ley de Participación, para conocer de manera más precisa qué nuevo marco legal se está poniendo en marcha. ",
         "fotografias":"palma4.jpg",
         "video":"https://www.youtube.com/embed/AwrJlbMrZaI",
      "acta":"https://drive.google.com/open?id=0ByUR9sXy7Ob9VnJPcUxFRFBGLVU"}],
   [{"sesion":"Sesión trabajo 3"},
      {"fecha":"18/10/2017",
         "asistentes":"",
         "resumen":"En esta tercera sesión, se habló de la política de desarrollo urbano europea, de la participación local y de cómo había repercutido en Palma de Río. En primer lugar, se recordó qué era la política de desarrollo urbano de la UE, las características básicas de la EDUSI y se explicó el papel de la participación en ese tipo de proyectos. El Concejal de Participación explicó (como se observa en el video) brevemente el proceso participativo que se dió en torno a la EDUSI local: Palma, la ciudad que avanza. En segundo lugar, los participantes evaluaron las herramientas participativas que se usaron (talleres sectoriales con entidades, reuniones barriales abiertas, talleres trasversales y encuentros del Consejo de Participación Ciudadana). De cada una de esas herramientas de participación se valoraron sus aspectos positivos y negativos. Por ejemplo, la cercanía de las reuniones de barrio y con entidades, o la baja implicación de los vecinos/as no organizados, en algunos barrios. En tercer lugar, se explicó otro caso de EDUSI en otra ciudad para ver herramientas innovadoras de cara a la implementación y seguimiento de la estrategia.",
         "fotografias":"palma5.jpg,palma6.jpg,palma7.jpg",
         "video": "",
      "acta":"https://drive.google.com/open?id=0ByUR9sXy7Ob9ZFRDWlJ6TE5kOUU"}],
   [{"sesion":"Sesión trabajo 4"},
      {"fecha":"15/11/2017",
         "asistentes":"",
         "resumen":"En esta última sesión, se presenta la reunión-encuentro que tendrá lugar en Sevilla el 28 de noviembre con representantes de todos los Foros locales de Andalucía. También se presentó el Encuentro Digital del 23 de noviembre para compartir con el resto de municipios. De cara a los encuentros, se trabaja y discute un documento de diagnóstico que sintetiza las aportaciones de las distintas sesiones. Ese diagnóstico se presenta a continuación, incluye las aportaciones finales de los participantes. El diagnóstico tiene tres partes: cómo ven la comunidad local y su implicación en los asuntos públicos, cómo están las entidades asociativas y qué elementos deberían potenciarse, y cómo se perciben los canales de participación institucional existentes con el Ayuntamiento, principalmente. En esos tres niveles, se formula un análisis y se realizan propuestas de mejora.",
         "fotografias":"palma8.jpg,palma9.jpg",
         "video": "",
      "acta":"https://drive.google.com/open?id=17Ow5aW-bcTe0rVG7te0LtcD-7wq5hX_B"}]],
[{"municipio":"Linares", "logo": "linares.jpg"},
   [{"sesion":"Sesión trabajo 1"},
      {"fecha":"18/09/2017",
         "asistentes":"",
         "resumen":"En esta primera sesión, los participantes discuten, primero, la situación de la participació], en su municipio desde tres puntos de vista: a) la cultura participativa de las sociedad local; b) el funcionamiento de las entidades asociativas; c) sus relaciones con la administración pública y el gobierno locales. Se describen los canales de participación existentes y los problemas que afrontan las entidades asociativas, que son las entidades principales que se involucran en los cauces existentes.\n\nEn la segunda parte de la sesión, la dinamizadora introduce la nueva Ley de Participación Ciudadana, describe su situación actual y explica los principales puntos de las disposiciones generales, derechos y obligaciones. Se resaltan aquellos aspectos más novedosos. Después, los participantes, tras su consideración en grupo, señalan algunas fortalezas y debilidades de la puesta en práctica de dicha ley: la dotación presupuestaria, la voluntad política y el cumplimiento de los representantes políticos, y el problema del carácter no vinculante de muchos de los procesos participativos. ",
         "fotografias":"linares1.jpg,linares2.jpg,linares3.jpg",
         "video":"",
      "acta":"https://drive.google.com/open?id=0ByUR9sXy7Ob9Y1EwZDJlV01PN28"}],
   [{"sesion":"Sesión trabajo 2"},
      {"fecha":"9/10/2017",
         "asistentes":"",
         "resumen":"La segunda sesión de Linares consistió en un debate en profundidad sobre los conceptos de gobierno abierto y democracia participativa. Los participantes abordaron ambos conceptos desde las ideas que les inspiran, hasta las propuestas para avanzar en el municipio. En cuanto a los conceptos, el gobierno abierto se relaciona con transparencia, accesibilidad, acceso a los representantes públicos, información sobre los procedimientos, acceso no sólo de entidades asociativas, sino también de vecinos a nivel individual. Democratica participativa se asocia a la actividad de los grupos asociativos y de los vecinos en relación al gobierno, implicación en los asuntos y decisiones de la comunidad, participación de los jóvenes, activación de las asociaciones vecinales, existencia de cauces institucionales para la realización de propuestas, etc. No hubo un consenso sobre la situación del municipio, unos participantes entienden que ya se ha avanzado mucho hacia la apertura y la participación, otros argumentan que no hay tales avances.",
         "fotografias":"linares4.jpg,linares5.jpg,",
         "video":"https://www.youtube.com/embed/AnBstDPSM-c",
      "acta":"https://drive.google.com/open?id=0ByUR9sXy7Ob9cXZwUmJJM2FSWFU"}],
   [{"sesion":"Sesión trabajo 3"},
      {"fecha":"23/10/2017",
         "asistentes":"",
         "resumen":"En esta tercera sesión, los participantes discutieron la estrategia DUSI y los procesos de participación asociados a la misma, que se dieron en el municipio. La discusión en grupos se centró, sobre todo, en varias herramientas: la web y redes sociales como medio de difusión, el Consejo de Participación Ciudadana como espacio donde se dieron los principales debates, y las comisiones y reuniones con miembros del equipo de gobierno y las entidades asociativas. En ese marco, se evalúa quiénes participaron, quiénes no, los productos, las aportaciones positivas y las limitaciones de esas herramientas. Los miembros valoran la distribución de información sobre el proyecto y la posibilidad de proponer ideas, pero sugieren también la necesidad de espacios más abiertos y la implicación de otros actores (por ejemplo, los jóvenes); otros miembros también plantean el interés de espacios participativos donde predomine el voto y la toma de decisiones conjunta entre administración y entidades asociativas.",
         "fotografias":"linares6.jpg",
         "video": "",
      "acta":"https://drive.google.com/open?id=1T3HoHhavTVaNKt2NHKZ1ctT5LhUI219d"}],
   [{"sesion":"Sesión trabajo 4"},
      {"fecha":"16/11/2017",
         "asistentes":"",
         "resumen":"Sesión IV Foro de Gobiernos Locales y Participación Ciudadana Linares, 16/11/2017 En esta última sesión, se presenta la reunión-encuentro que tendrá lugar en Sevilla el 28 de noviembre con representantes de todos los Foros locales de Andalucía. De cara a los encuentros, se trabaja y discute un documento de diagnóstico que sintetiza las aportaciones de las distintas sesiones. Ese diagnóstico se presenta a continuación, incluye las aportaciones finales de los participantes. El diagnóstico tiene tres partes: cómo ven la comunidad local y su implicación en los asuntos públicos, cómo están las entidades asociativas y qué elementos deberían potenciarse, y cómo se perciben los canales de participación institucional existentes con el Ayuntamiento, principalmente. En esos tres niveles, se formula un análisis y se realizan propuestas de mejora.",
         "fotografias":"linares7.jpg,linares8.jpg",
         "video": "",
      "acta":"https://drive.google.com/open?id=1-Tm0uM-L0IGtt6ZId7PRqdQkb8NwoB-N"}]],
[{"municipio":"Córdoba", "logo": "cordoba.jpg"},
   [{"sesion":"Sesión trabajo 1"},
      {"fecha":"25/09/2017",
         "asistentes":"No se pudo recoger, dadas las quejas de los miembros del movimiento vecinal sobre el Foro de Gobiernos Locales y Procesos Participativos.",
         "resumen":"A la convocatoria, acuden solamente dos técnicos de participación, dos miembros del movimiento vecinal y una concejala del Ayuntamiento.\nEl nivel bajo de asistencia ya estaba previsto, puesto que la técnica responsable de la contactación había realizado ronda de contactos desde finales de agosto. Sin embargo, la convocatoria no estaba teniendo éxito. Las razones que aportan son varias:\n\tSaturación de los líderes del tejido asociativo: en Córdoba existen muchas actividades relacionadas con la participación ciudadana, los órganos de participación, la Escuela de participación ciudadana, los distritos, etc.\n\tFalta de interés en la propuesta de Foro realizada: tal y como expresan los miembros del movimiento vecinal, no están conformes con convocatorias que vienen cerradas desde la administración (desde arriba), con agenda cerrada, y sin una propuesta clara de cuál será el destino de las propuestas y aportaciones que realicen.\n\tRedundancia de la cuestión: según exponen los miembros del movimiento vecinal, llevan mucho tiempo participando en encuentros para la génesis de una Ley de Participación, sin resultados.\n\tNecesidad de otro tipo de sesiones que se adapte a la experiencia amplia de participación en Córdoba.\nTal y como se presenta la reunión, la dinamizadora les propone sentarnos los seis para ver el programa y realizar una propuesta conjunta para el Foro, adaptado a las necesidades del tejido asociativo cordobés.\nLa dinamizadora explica las características del Foro, resumen en qué consiste el proceso que se está realizand], en 16 municipios, y cuáles son los objetivos: llegar a un informe de la participación local en Andalucía (una hoja de ruta) de cara a la aplicación de la Ley que, lógicamente, impulsará modificaciones en las regulaciones locales. \nSe discute durante unos 45 minutos y se llega a un compromiso que se propondrá a la FAMP y a los operadores del proyecto:\n\tCambio de calendario (retraso de las sesiones)\n\tPróxima sesión (16 de octubre): grupo de lectura colectiva de la Ley de participación Ciudadana y sus enmiendas realizadas en el parlamento andaluz. La dinamizadora se compromete a recoger las propuestas y conclusiones del debate, para realizar un informe conjunto que recogerá las oportunidades y debilidades que se detectan en la nueva Ley.\n\tSiguientes 2 sesiones: explicación y trabajo sobre las EDUSI, de máximo interés para técnicos y miembros del tejido asociativos, ya que el Ayuntamiento ha comenzado a trabajar en ello en este momento.\nSe acuerda proponer este programa a la coordinación del proyecto y a la FAMP. \n",
         "fotografias":"cordoba1.jpg",
         "video":"",
      "acta":"https://drive.google.com/open?id=0ByUR9sXy7Ob9dWJrOUlDcjlNSE0"}],
   [{"sesion":"Sesión trabajo 2"},
      {"fecha":"04/11/2017",
         "asistentes":"Rafael // Elvira // Tamara // Laura // Rocío // Diego // Sonia // Rosario // Laura // Vicky // Lola // Loli // Antonia // Jesús // Carmen // Eladia // Manuel // Ángel // Rosalía // Paco // Leli // Paco",
         "resumen":"La segunda sesión en Córdoba consistió en una charla-debate sobre el Proyecto de Ley de Participación Ciudadana de Andalucía. Asistieron unas 20 personas de distintos perfiles: estudiantes, personas a título individual con interés hacia la temática, miembros de entidades asociativas y vecinales, técnicos de participación de distintos servicios. En la sesión se presentó la Ley de Participación en dos partes (introductoria y procesos participativos) y los asistences comentaros sus dudas. Se dio un debate en profundidad sobre algunos aspectos positivos y sobre las limitaciones del proyecto de ley, destacándose particularmente estas limitaciones. Por ejemplo: la falta de vinculación de los procesos participativos, la falta de confianza ante varios proyectos inconclusos de Ley de participación para Andalucía, el énfasis en la recogida de firmas para iniciar procesos, la participación individual, la ausencia de un modelo o estructura mínima de participación municipal, etc. Los participantes realizaron un diagnóstico crítico, profundo e interesante del contenido del proyecto, como puede verse en el acta.",
         "fotografias":"cordoba2.jpg,cordoba3.jpg,cordoba4.jpg",
         "video":"",
      "acta":"https://drive.google.com/open?id=1EDNV18Xd66iFRb9Kh_WGo4FBfPGkxDdU"}],
   [{"sesion":"Sesión trabajo 3"},
      {"fecha":"23/11/2007",
         "asistentes":"7 personas del tejido social y político  ( 4 mujeres y  3 hombres )",
         "resumen":"La jornada estuvo centrada en la participación ciudadana como una opción estratégica en el gobierno de la ciudad. En concreto con el caso de las estrategias de desarrollo urbano sostenible e integrado (EDUSI), del periodo 2014-2020 y con financiación del Fondo Europeo de Desarrollo Regional (FEDER). Para ello contamos con dos responsables del Ayuntamiento, que realizaron una exposición del proyecto de EDUSI de Córdoba. Para posteriormente reflexionar colectivamente sobre la metodología de participación utilizada en el proceso de elaboración de la estrategia DUSI aprobada para Córdoba y los mecanismos de participación previstos o establecidos para su implementación. Además se realizó un mapeo de buenas prácticas en participación de realizadas en Córdoba",
         "fotografias":"cordoba3.jpg",
         "video": "",
      "acta":""}],
   [{"sesion":"Sesión trabajo 4"},
      {"fecha":"23/11/2007",
         "asistentes":"7 personas del tejido social y político  ( 4 mujeres y  3 hombres )",
         "resumen":"La jornada estuvo centrada en la participación ciudadana como una opción estratégica en el gobierno de la ciudad. En concreto con el caso de las estrategias de desarrollo urbano sostenible e integrado (EDUSI), del periodo 2014-2020 y con financiación del Fondo Europeo de Desarrollo Regional (FEDER). Para ello contamos con dos responsables del Ayuntamiento, que realizaron una exposición del proyecto de EDUSI de Córdoba. Para posteriormente reflexionar colectivamente sobre la metodología de participación utilizada en el proceso de elaboración de la estrategia DUSI aprobada para Córdoba y los mecanismos de participación previstos o establecidos para su implementación. Además se realizó un mapeo de buenas prácticas en participación de realizadas en Córdoba",
         "fotografias":"cordoba3.jpg",
         "video": "",
      "acta":""}]],   
[{"municipio":"Nerja", "logo": "nerja.png"},
   [{"sesion":"Sesión trabajo 1"},
      {"fecha":"26/09/2017",
         "asistentes":"Jose Alejandro Barba Hernández // Alcalde pedáneo Maro \nJose Alberto Portillo García // Agente desarrollo local\nDavid Fernández Romero // Secretario Ciudadanos \nM. Carmen López Fernández // Concejal grupo municipal Ciudadanos\nMercedes Fuentes Jiménez // CIM (técnica responsable del proyecto)\nJose Villasclaras Aguilera // Asociación de mayores, Nerja Mar\nJosé Francisco Guerrero Torres // Aso. SOCUDIS Integra\nEugenio García Santos // Club de Ajedrez Balcón de Europa \nRosario López González // Fibroaxarquia\nMª Dolores Ruiz martín // Fibroaxarquia \nAntonia Paloma Callejón // Fuente del Badén\n Dolores Heredia // Fuente del Badén \nMª Ángeles Fernández Ruiz // Asc. Rosario Navas\nJose Antonio Garrido // CPA. Mayores \nJose del R. Moles // Centro Mayores\nRuiz Fernández Carbonell // Cofradía Jesús Resucitado \nIsabel Navas // Cofradía Jesús Resucitado \nEnrique López Cuenca // Club Nerja de atletismo \nHaydee A. Acosta Godoy // LAE (la aventura de escribir)\nTore Sawnes // Asociación de Noruega \nThor B. Stensrud // Asociación de Noruega\nDolores Fernández // AIC, American International Club \nMelissa Briston // AIC, American International Club \nMarlon Talbot // Almijara Bowls Club & Trumps Bridge Club \nEmilio Mojo Menguez // \nAntonio Román // Hotel Nerja Club \nRosario López López // Asociación de \"Enladeras Narna\" (no se entiende el nombre)\nMiguel Benitez Centurion // Nerja Solidaria \nToñi Calvente Jiménez // AECC Nerja",
         "resumen":"El 26 de septiembre tuvo lugar la primera sesión de trabajo del proyecto Foro Andaluz de Gobiernos Locales y Procesos Participativos en Nerja. \nÉsta 1ª sesión de presentación del Foro y de inicio del trabajo del Grupo Motor Local fue un espacio de encuentro entre el Ayuntamiento de Nerja y el tejido social, vecinal, educativo, deportivo, empresarial y cultural de la localidad que compone el Grupo Motor Local.\nUna vez planteados los objetivos y finalidades del proyecto en torno al Foro Andaluz, se comenzó con el trabajo que durante cuatro sesiones dará lugar a los resultados y conclusiones finales, materiales (recomendaciones, banco de talentos, mercado de ideas...) y el el impulso y consolidación del propio Foro. \nEn la jornada del martes por la tarde, dedicamos las dinámicas de trabajo grupal (desarrolladas con metodologías participativas) a realizar en primer un acercamiento y compresión al proyecto de Ley de Participación Ciudadana de Andalucía. Posteriormente profundizamos tanto en las herramientas que el proyecto de ley contempla para la ciudadanía como las adaptaciones y posibilidades que implica para los gobiernos locales. \nComo conclusión colectiva de la primera reunión de trabajo podemos destacar como positivo la existencia de Foros y espacios comunes y de encuentros para participar. Y que estos espacios sean deliberativos así como que quede recogido en el proyecto de Ley. Con respecto a la futura Ley, se pone en valor la regulación, los requisitos, órganos y demás aspectos que normaliza o fomenta aunque se echa en falta la vinculación a la toma de decisiones ciudadanas y que deje el desarrollo de la participación a nivel local en manos de la buena fe y en la voluntad política. ",
         "fotografias":"nerja1.jpeg,nerja2.jpeg,nerja3.jpeg",
         "video":"https://www.youtube.com/embed/TUiGO9BgR04",
      "acta":"https://drive.google.com/open?id=1sVxfeYrmE4u_NMHyKnbLxFLBnMJf6Ttd4hOWwCpzmpw"}],
   [{"sesion":"Sesión trabajo 2"},
      {"fecha":"17/10/2017",
         "asistentes":"Mercedes Fuentes Jiménez // Ayuntamiento -Antonia Paloma Callejón // Asoc. Mujeres Fuente Baden  -Francisco López Gómez // La Aventura de Escribir  -Jose Alejandro Barba Hernández // Alcalde Pedáneo Maro  -Inmaculada Sánchez Flores //  Nerja Solidaria  -Jose del Rosal Padial // Centro activo de personas mayores  -Cristina Fernández Pinto // Concejala Ayuntamiento  -Miguel Benitez Centurion // Nerja Solidaria",
         "resumen":"Mercedes Fuentes Jiménez // Ayuntamiento -Antonia Paloma Callejón // Asoc. Mujeres Fuente Baden  -Francisco López Gómez // La Aventura de Escribir  -Jose Alejandro Barba Hernández // Alcalde Pedáneo Maro  -Inmaculada Sánchez Flores //  Nerja Solidaria  -Jose del Rosal Padial // Centro activo de personas mayores  -Cristina Fernández Pinto // Concejala Ayuntamiento  -Miguel Benitez Centurion // Nerja Solidaria",
         "fotografias":"nerja4.jpg,nerja5.jpeg,nerja6.jpeg",
         "video":"https://www.youtube.com/embed/JojgK7PmLb0",
      "acta":"https://drive.google.com/open?id=0B-edV9E7zBpLdnlabFdnZW82RWM"}],
   [{"sesion":"Sesión trabajo 3"},
      {"fecha":"06/11/2017",
         "asistentes":"Ángeles Fernández Ruiz // Asoc. Rosario Navas -Francisco López Gómez // Aventura de Escribir -Inmaculada Sánchez Flores // Nerja Solidaria -Cristina Fernández Pinto // Ayuntamiento Nerja  -José Alberto Portillo García // Ayuntamiento Nerja -Mercedes Fuentes Giménez // Ayuntamiento Nerja -Jose del Rosal // Centro de día de Mayores -Haydee Acosta // Asoc. la Aventura de Escribir -Alejandro // Alcalde pedáneo de Maro -Charo // Asoc. Mujeres Fibromialgia",
         "resumen":"Nuevamente nos reunimos en Nerja para la penúltima sesión de trabajo del Foro Andaluz de Gobiernos Locales y Procesos Participativos, celebrada el 6 de noviembre a las 17:30, esta vez en sala de reuniones junto al Centro Municipal de Información a la Mujer. En esta ocasión centramos la jornada en la participación ciudadana como una opción estratégica en el gobierno de la ciudad. En concreto con el caso de las estrategias de desarrollo urbano sostenible e integrado (EDUSI), del periodo 2014-2020 y con financiación del Fondo Europeo de Desarrollo Regional  (FEDER). Para ello contamos con un técnico municipal de la Estrategia DUSI, quien realizó una exposición del proyecto de EDUSI Nerja. Siendo un tema que genera interés en los vecinos y vecinas de la localidad, sobre todo al tratarse de proyectos más concretos que pueden ubicar en su entorno, tratándose además de respuestas a sus deseos y necesidades como comunidad. Posteriormente trabajamos los aspectos concretos en participación que recoge el citado proyecto para así conocer y reflexionar colectivamente sobre la metodología de participación utilizada en el proceso de elaboración de la estrategia DUSI y los mecanismos de participación previstos o establecidos para su implementación, y con las que la ciudadanía puede aportar e influir en la construcción de la Nerja del presente y del futuro.",
         "fotografias":"nerja10.JPG,nerja11.JPG,nerja12.JPG",
         "video": "",
      "acta":"https://drive.google.com/open?id=121qAC02O5R5iR1GHeeLLOd3xGOXJsthM"}],
   [{"sesion":"Sesión trabajo 4"},
      {"fecha":"13/11/2017",
         "asistentes":"Mª Ángeles Fernández Ruiz // Asc. Rosario Navas -Francisco López Gómez // AA. La aventura de escribir -Inmaculada Sánchez Gómez // Nerja Solidaria -Cristina Fernández Pinto // Ayuntamiento de Nerja -Jose Alberto Portillo García //  Ayuntamiento de Nerja -Mercedes Fuentes Jiménez // Ayuntamiento de Nerja -Mª Dolores Ruiz Martín // Asociación Fibroaxarquía -Ana María Campi Delfino //  AA. La aventura de escribir -Charo",
         "resumen":"El lunes 13 de noviembre a las 17:30 horas en la sala de reuniones junto al Centro Municipal de Información a la Mujer tuvo lugar la cuarta y última sesión de trabajo con el grupos motor local de Nerja. Dicha sesión se centró por un lado en explicar los dos siguientes encuentros que van a tener lugar. El primero el Encuentro Digital el 23 de noviembre a las 18:00 donde una persona de cada uno de los 16 municipios andaluces participantes en el Foro compartirán experiencias y aprendizajes. El segundo, el Encuentro presencial del Foro Andaluz de Gobiernos Locales y Procesos Participativos en Sevilla el día 28 de noviembre. Una jornada muy interesante que servirá como cierre y nuevo espacio de cooperación entre autoridades locales y ciudadanía. Posteriormente se procedió a una lectura resumida de las actas recogidas en las tres reuniones anterior, para devolver el trabajo a las personas participantes, debatir sobre aspectos concretos de las mismas y confirmar el consenso del contenido de las mismas.",
         "fotografias":"nerja7.JPG,nerja8.JPG,nerja9.JPG",
         "video": "",
      "acta":"https://drive.google.com/open?id=1O5jDh8zIDyvI2dGzB-dtpSte1FjLlS-h"}]],
[{"municipio":"Cádiz", "logo": "cadiz.png"},
   [{"sesion":"Sesión trabajo 1"},
      {"fecha":"28/09/2017",
         "asistentes":" Manuel Salomón Sáchez (Federación de A.VV 5 Abril)\nJose María Alonso (Federación de AA.VV 5 Abril)\nLuis Arenal Plat (Federación de AA.VV 5 Abril)\nGonzalo Pando (Federación de AA.VV 5 Abril)\nPaco Gómez (Federación de AA.VV 5 Abril)\nJosé Pichardo (Federación de AA.VV 5 Abril)\nConcepción Domínguez Parrilla (Asoc. Mujeres de Acero)\nMª Paz Acedo (Asoc. Mujeres de Acero)\nRosario Sánchez (Asoc. Mujeres de Acero)\nVladimir Jiménez Bahamonde (Foro Participación)\nManuel Jesús Cubiella Peña (Colectivo CEPA)\nCarmen Alba (Técnica de Participación)\nMaría Romay de la Rosa (Concejala de Participación)",
         "resumen":"Sesión 1. Cádiz 18.00 Casa Iberoamericana\nSe hace una apertura por parte de la Concejala de Participación.\nIniciamos el Grupo Motor con la dinámica de presentación.\nSe presenta en el proyecto, objetivos, y contenidos del mismo. Se explica las herramientas a desarrollar en el Foro de Gobiernos Locales y Procesos Participativos, el Banco de Talentos y Mercado de Ideas.\nSe explica el encuentro presencial en Sevilla y el encuentro digital.\nRealizamos la dinámica 1 con la división por grupos y lectura del articulado y exposición de las dudas y puntos fuertes de la ley de participación.\nRealizamos la dinámica 2  con la división por grupos y lectura del articulado y exposición de las dudas y características de la Ley en materia de participación ciudadana y deberes del Ayuntamiento.\nFinaliza la sesión .",
         "fotografias":"cadiz1.jpg,cadiz2.jpg,cadiz3.jpg",
         "video":"https://www.youtube.com/embed/riU7SNDSxEI",
      "acta":"https://drive.google.com/open?id=0BwzlF8WF9bj_R1FidHBMV3AxNXc"}],
   [{"sesion":"Sesión trabajo 2"},
      {"fecha":"5/10/2017",
         "asistentes":"Jose María Alonso Orta Federación - AA.VV 5 de Abril // Luis Arenal Plat Federación -AA.VV 5 de Abril // Gonzalo Pando Federación -AA.VV 5 de Abril // Paco Gómez Federación -AA.VV 5 de Abril // Jose Pichardo Federación -AA.VV 5 de Abril // Concepción Domínguez Parrilla Mujeres de Acero // María Paz Acedo Mujeres de Acero // Jose Manuel Hesle Fernández - Foro Participación // David Cifredo Franco -  Foro Participación // Vladimir Jiménez Bahamonde - Foro Participación // Juan Miguel Solana Grimaldi - Foro Participación // Noelia Cabrera Castro- EQUA // Carmen Alba Silla Participación Ciudana Ayto. Cádiz",
         "resumen":"Comenzamos la sesión explicando el trabajo que se va a realizar. Explicamos los objetivos de específicos del día y la metodología que se va a realizar.Hacemos una ronda de presentación y se explica de nuevo el proyecto del Foro de Gobiernos Locales y Procesos Participativos.Se recuerdan las redes sociales del proyecto y la inscripción en el Banco de Talentos. Realizamos la primera dinámica donde cada participante escribe en un post-it un concepto o dimensión que represente sus ideas acerca de Gobierno Abierto y Democracia Participativa.Se ponen en común explicando por qué se han elegido esos conceptos o dimensiones.Se consensúa una definción colectiva con lo dicho.Para la segunda dinámica subdividimos al grupo en dos subgrupos para que debatan sobre qué mejorar en el municipio, cómo mejorarlo, qué buenas prácticas creen extrapolables a otros municipios y cuáles buenas prácticas de otros municipios les parecen importables.Se consensúa un listado y finaliza la sesión.",
         "fotografias":"cadiz4.jpg,cadiz5.jpg,cadiz6.jpg",
         "video":"https://www.youtube.com/embed/xsRMAJTyGNI",
      "acta":"https://drive.google.com/open?id=1Gnsg0LcNSWG3gMkqN4qcekLes0iCL7biDENVgaTkMiI"}],
   [{"sesion":"Sesión trabajo 3"},
      {"fecha":"17/10/2017",
         "asistentes":"Carmen Alba - Técnica Participación //Maria Romay - Concejala de Participación //Maria Luisa Torres - Responsable EDUSI //Enrique Beca - EQUA //Jose Manuel Hesle - Foro de Participación //Gonzalo Pando - Federación 5 de Abril //Rosario Sánchez - Mujeres de Acero //Sandi Dominguez - Mujeres de Acero //Francisco Gómez - Vera //Juan Miguel Solana - Foro Participación",
         "resumen":"Comienza la sesión haciendo una ronda de presentación.Se presentan los objetivos de la sesión. Se recuerda la fecha del Foro en Sevilla y se explican las opciones de transporte. Se recuerda la recogida de documentos para el Banco de Talentos y el Mercado de Ideas y se comenta los premios que otorgará la FAMP.Empezamos con la primera dinámica explicando en qué consiste la Agenda Europea, su contexto y sus objetivos. Continuamos con la explicación de la EDUSI local por parte de la responsable técnica de la EDUSI de Cádiz.Tras esto, se plantea la dinámica, se explica y subdividimos el grupo en dos; se da a un grupo el capitulo 7 de la EDUSI con el apartado de Participación y al otro el capitulo 8 con el apartado de Capacitación. Se recopilan las dudas, potencialidades y propuesta de mejora para la participación en el proyecto.Finaliza la sesión.",
         "fotografias":"cadiz7.jpg,cadiz8.jpg,cadiz9.jpg",
         "video": "",
      "acta":"https://docs.google.com/document/d/1afqUJ845ZkayWVCZZ4hSFxSQxcNC9wZ7ZqX-LPrpnNk/edit"}],
   [{"sesion":"Sesión trabajo 4"},
      {"fecha":"16/11/2017",
         "asistentes":"Jose Pichardo // Federación De AA.VV. 5 Abril -Concepción Domínguez Parrilla // Asociación Mujeres de Acero -Mª. Paz Acedo // Asociación Mujeres de Acero -Rosario Sánchez // Asociación Mujeres de Acero -Jose Mária Alonso Orta (delega en vocal de AA.VV Los Tres Arcos) // Federación De AA.VV 5 Abril -David Cifredo Franco // Foro Participación -Juan Miguel Solana Grimaldi // Foro Participación -Carmen Alba // Jefa de Participación -María Romay // Concejala de Participación",
         "resumen":"Sesión IV. Cádiz. Casa Iberoamericana. 18:00h. En primer lugar se presenta la persona dinamizadora y se hace una ronda de presentación de los participantes. Se comienza haciendo la presentación de la sesión, los contenidos y la metodología. Continuamos con la dinámica para las conclusiones. Se subdivide al grupo en dos y se reparten las actas de las sesiones anteriores. Se hace un repaso de las actas para garantizar el acuerdo con esta y con las conclusiones reflejadas. Se pide que se extraigan los principales debates, reflexiones y conclusiones a las que se han llegado durante las sesiones del Grupo Motor. Los/as portavoces de los grupos explican los acuerdos a los que han llegado. Se consensúan las conclusiones. Se explica el encuentro digital del día 23. Se explica el Foro de Participación del día 28.Concluye la sesión.",
         "fotografias":"cadiz10.jpg,cadiz11.jpg,cadiz12.jpg",
         "video": "",
      "acta":"https://drive.google.com/open?id=1XjojFvP3Sfvj1zoY_oRAQDzJ6pnO5ncD6mdPOlt5C1w"}]],
[{"municipio":"Málaga", "logo": "malaga.jpg"},
   [{"sesion":"Sesión trabajo 1"},
      {"fecha":"27/09/2017",
         "asistentes":"Antonio Vega Aguilar // Federación Raw Unidad\nJuan Marques Claros // Agrupación COF. Gloria \nMª Fran. Peñarroya Sánchez // Federación Ágora\nJuan Peña Mateo // Plataforma del voluntariado\nMiguel Ángel López Romero // F.A.S.E.S Fed. And. Ayuda a salvar exclusión social\nEnrique Medina Jurado // F.D.A.P.A \nBenito Herrero Álvarez // FEDAMPA\nDaniel Jiménez Bravo // FEDAMPA\nM Jesús Martín Domínguez // FEDAMPA\nFrancisco Sánchez de Lara // F.P AA.VV Unidad \nAntonio Ferre Alonso // Federación Andaluza Diversidad LGBT\nRuth Sarabia García // Ayuntamiento \n",
         "resumen":"El 27 de septiembre tuvo lugar la primera sesión de trabajo del proyecto Foro Andaluz de Gobiernos Locales y Procesos Participativos en Málaga. \nÉsta 1ª sesión de presentación del Foro y de inicio del trabajo del Grupo Motor Local fue un espacio de encuentro entre el Ayuntamiento de Málaga y el tejido social, vecinal, educativo, de voluntariado y cofrade de la localidad que compone el Grupo Motor Local.\nUna vez planteados los objetivos y finalidades del proyecto en torno al Foro Andaluz, se comenzó con el trabajo que durante cuatro sesiones dará lugar a los resultados y conclusiones finales, materiales (recomendaciones, banco de talentos, mercado de ideas...) y el el impulso y consolidación del propio Foro. \nEn la jornada del martes por la tarde, dedicamos las dinámicas de trabajo grupal (desarrolladas con metodologías participativas) a realizar en primer un acercamiento y compresión al proyecto de Ley de Participación Ciudadana de Andalucía. Posteriormente profundizamos tanto en las herramientas que el proyecto de ley contempla para la ciudadanía como las adaptaciones y posibilidades que implica para los gobiernos locales. \nComo conclusión colectiva de este primer encuentro, destacar el valor de la participación como derecho, la transversalidad de la futura Ley, el impulso a la participación de la juventud y de las nuevas tecnologías... entre otros aspectos. \nComo líneas para seguir avanzando es necesario dotar de presupuesto a la Ley además de personal cualificado para su posterior desarrollo. Que la transparencia sea un objetivo en las actuaciones ligadas a la implementación  de la Ley y que no sea cuestión solo de voluntad política la existencia de la participación ciudadana. ",
         "fotografias":"malaga1.jpeg,malaga2.jpeg,malaga3.jpeg",
         "video":"",
      "acta":"https://drive.google.com/open?id=1qMNVnCIhRjmBBY0cWovKYaLYHhY4KsOKaU8FlRkTGJw"}],
   [{"sesion":"Sesión trabajo 2"},
      {"fecha":"11/10/2017",
         "asistentes":"Natividad Carrasco // Federación Civilis -Juan Arcos // C. Ciudadana -Mª Francisca Peñarroya Sánchez // Federación Ágora -Mª Francisca Peñarroya Sánchez // Asociación Kartio -Alicia Martín Fernández // Federación Mistral (presidenta) -Alicia Martín Fernández // Asociación ACREM (vicepresidenta) -Juan L. Peña Mateo // Plataforma del voluntariado",
         "resumen":"El miércoles 11 de octubre tuvo lugar la segunda sesión de trabajo del Foro Andaluza de Gobiernos Locales y Procesos Participativos en Málaga. En esta ocasión dedicamos la tarde a construir colectivamente una definición tanto de gobierno abierto como de democracia participativa, proponiendo mejoras en la aplicación de éstos dos conceptos en el municipio. Es decir, qué podemos mejorar y cómo podemos hacerlo, dando valor a la sabiduría popular de personas y colectivos que llevan muchos años trabajando en la comunidad.También pudimos realizar un mapeo de buenas prácticas, que se hayan realizado o estén desarrollándose en la actualidad en Málaga o fuera de la capital malagueña. Con la idea de que estas buenas prácticas puedan servir para enriquecer a otros municipios andaluces, que empiezan o quieran seguir ahondando en la participación ciudadana y en la transparencia en sus gobiernos.",
         "fotografias":"malaga4.jpeg",
         "video":"",
      "acta":"https://drive.google.com/open?id=0B-edV9E7zBpLbHhIYVNsZ2NpM2s"}],
   [{"sesion":"Sesión trabajo 3"},
      {"fecha":"26/10/2017",
         "asistentes":"Enrique Medina Jurado // FDAPA -Gabriel Cortés García // Plat. Voluntariado Málaga -Montse Blanco Nieto// Ayto. Málaga Servicio programas -Mª Fª Peñarroya Sánchez // Federación Ágora y Kartio -Pilar Wallace de Castro // Ayto. Málaga",
         "resumen":"De nuevo, nos reunimos en Málaga para la penúltima sesión de trabajo del Foro Andaluz de Gobiernos Locales y Procesos Participativos, celebrada el 26 de octubre por la mañana en el Salón de actos del Área de derechos sociales del Ayuntamiento, de la localidad.En esta ocasión centramos la jornada en la participación ciudadana como una opción estratégica en el gobierno de la ciudad. En concreto con el caso de las estrategias de desarrollo urbano sostenible e integrado (EDUSI), del periodo 2014-2020 y con financiación del Fondo Europeo de Desarrollo Regional  (FEDER). Para ello contamos con la técnica municipal de la Estrategia DUSI, la cual realizó una exposición del proyecto de EDUSI Málaga. Para posteriormente trabajar dos capítulos concretos del citado proyecto y así conocer y poder reflexionar colectivamente sobre la metodología de participación utilizada en el proceso de elaboración de la estrategia DUSI aprobada para Málaga y los mecanismos de participación previstos o establecidos para su implementación. Al final de la jornada de trabajo se produjo un debate reflexivo muy interesante sobre el concepto de participación ciudadana, los modelos utilizados en la institución, las dificultades y las mejoras posibles y necesarias para seguir avanzando y mejorando en estas cuestiones.",
         "fotografias":"malaga5.jpg,malaga6.jpg",
         "video": "",
      "acta":"https://drive.google.com/open?id=1C-3DrqC6gmyXOgI1BPPiAPdSv72n_tnE"}],
   [{"sesion":"Sesión trabajo 4"},
      {"fecha":"17/11/2017",
         "asistentes":"Antonio Fuentes Bueno // Fed. Civilis -Enrique Medina Jurado // FDAPA -Alicia Martín Fernández // Federación Mistral -Sandra Durán Moreno // FEMAD  -Mª Nieves Gómez Crespillo // Ágora y Kartio -Paqui Cruzado Rios // F. Mistral -Sonia Cabrera // Ayuntamiento de Málaga",
         "resumen":"El viernes 17 de noviembre a las 10:00 horas en el salón de actos del área de derechos sociales del Ayuntamiento tuvo lugar la cuarta y última sesión de trabajo con el grupos motor local de Málaga. En esta sesión hablamos de los dos Encuentros que van a tener lugar próximamente. El primero el Encuentro Digital el 23 de noviembre a las 18:00 donde una persona de cada uno de los 16 municipios andaluces participantes en el Foro compartirán experiencias y aprendizajes. El segundo, el Encuentro presencial del Foro Andaluz de Gobiernos Locales y Procesos Participativos en Sevilla el día 28 de noviembre. Una jornada muy interesante que servirá como cierre y nuevo espacio de cooperación entre autoridades locales y ciudadanía. Posteriormente se procedió a una lectura resumida de las actas recogidas en las tres reuniones anteriores, para devolver el trabajo a las personas participantes, debatir sobre aspectos concretos de las mismas y confirmar el consenso del contenido de las mismas. Cerrando ésta última sesión con un momento para compartir experiencias y opiniones sobre cómo es y está la participación ciudadana en Andalucía y en concreto en Málaga y hacia dónde hay que mirar y caminar para que lleguemos a una participación más real y efectiva, con una ciudadanía empedrada, activa e implicada donde también destaque la apuesta política y de recursos para llegar a esa meta final.",
         "fotografias":"malaga7.JPG,malaga8.JPG,malaga9.JPG",
         "video": "",
      "acta":"https://drive.google.com/open?id=1ekXawy9NlnmsGWCNJaMiv72MVKKYqGEa"}]],
[{"municipio":"Huelva", "logo": "huelva.png"},
   [{"sesion":"Sesión trabajo 1"},
      {"fecha":"26/09/2017",
         "asistentes":"Pedro Luis Gallego Ibañez - AAVV Tartessos, José Carlos del Arco Prieto - Ciudadanía no organizada, Mª Luisa Omist López - Dip. Provincial, Pilar Muñoz - Dip. Distrito Local, Alfredo Montilla Coronado - Consejería de Educación, Emilio Pérez Hava - Ayto. Huelva, Empleo, Rosabel Núñez - Ayto. Huelva, Participación, Mercedes Pérez Lozano - Ayto. Huelva, Participación, Daniel Rodríguez Solano - Ayto. Huelva, Deportes, Ángela Sierra Robles - Universidad de Huelva, Adnaloy Pardo Rojas - Universidad de Huelva, Leopoldo Mata de la Corte - Federación Provincial de AAVV Odiel, Manoli García Fernández - Plan Integral Distrito 5, Óscar Toro Peña - Desatando Coop. Encuentros del Sur, Charo Venegas Gutierrez - Asoc. Onubense de Cáncer de Mama Sta. Agueda, Mª Isabel López Perea - Ayto. Huelva, José Luis Rebollo Montero - Federación AAVV Saltes, Mª Teresa Paín Colombo - Federación AAVV Saltes, Francisco Expósito Valencia - AAVV Pérez Cubillas, Juan José Álvarez Plaza - AAVV Pérez Cubillas",
         "resumen":"Artículos 1, 2, 4 y 8        Positivo y destacable:   -Otorga el derecho a participar en las decisiones.   -Hace hincapié en el término “Regular”.   -Es incluyente, también en el lenguaje utilizado en la redacción general.   -Se trata de una Ley ambiciosa.        Dudas y aclaraciones:   -Competencias de cada institución   -Una Ley bastante genérica.   -Si enumera los grupos vulnerables, ha de mencionar todos; si no, se entiende la totalidad de los grupos vulnerables cualesquiera.        Artículos 12-16        Positivo y destacable:   -Da a conocer los intereses y las propuestas de la ciudadanía.   -Promotoras las personas como individuo.   -Abierto a excepciones.        Dudas y aclaraciones:   -No queda claro cuáles son las firmas válidas.   -¿A quién deben dirigirse las solicitudes?   -¿Quién delibera la resolución?        Artículos 17-20        Positivo y destacable:   -Pretende incrementar y mejorar el grado de participación.   -Se tendrá en cuenta el criterio y sensibilidad de la ciudadanía.   -Valorará los efectos reales de sus actuaciones públicas y orientará las decisiones en relación a esas actuaciones.        Dudas y aclaraciones:   -Qué formación se va a ofrecer a la ciudadanía para que y su participación sea fundamentada.   -¿Se incluirán más instrumentos de consulta popular? ¿Están exentas de Ley las que no se mencionan? ¿Habría una forma de dejar la puerta abierta a nuevas herramientas, por ejemplo, las TICs?        Artículos 21-26        Positivo y destacable:   -Se incluyen procesos de participación en temas de ordenanzas locales.   -Incluye a las personas extranjeras.        Dudas y aclaraciones:   -¿Es vinculante el resultado de la participación? Debate conjunt   -Obligaciones que deben asumir las administraciones:   -                Redacción de las ordenanzas y reglamentos correspondientes.   -                Educar en la participación desde la infancia.        Potencialidades que otorga la Ley:   -La existencia de la Ley ampara no sólo a la ciudadanía, sino también a los Ayuntamiento.   -Fomenta la sociedad activa.",
         "fotografias":"huelva1.jpg,huelva2.jpg,huelva3.jpeg",
         "video":"https://www.youtube.com/embed/LZ5VUg-AtSk",
      "acta":"https://drive.google.com/open?id=0B8NIQCAzP6d1UTFyYi16RlJVa28"}],
   [{"sesion":"Sesión trabajo 2"},
      {"fecha":"2/10/2017",
         "asistentes":"AAVV Tartessos, Diputación Huelva, Delegación de Huelva de la Consejería de Educación, AAVV Saltes, AAVV Calilla, Ayuntamiento de Huelva, AAVV Odiel, Oficina Técnica del Plan Integral de Huelva, Asociación Desatando Ideas, Asociación Onubense del Cancer de Mama, Delegación de Empleo del Ayuntamiento de Huelva, Universidad de Huelva, AAVV Pérez ",
         "resumen":"En esta sesión de trabajo el Grupo Motor Local de Huelva trabajo sobre los conceptos de Gobierno Abierto y Democracia Participativa que contempla el Anteproyecto de Ley Andaluza de Participación Ciudadana.Cada asistente apuntó en un post-it un aspecto o característica relevante que define o que deben contener los conceptos de gobierno abierto y democracia participativa. Se genero con ellos un panel de características que de forma conjunta y con la participación de todos los asistentes ayudaron a construir el significado de estos conceptos para la ciudadanía de Huelva.  Posteriormente tras una presentación por parte de los asistentes de cada uno de los conceptos y un debate conjunto de cada uno de los aspectos asociados a ambos conceptos se pasó a una fase de debate que permitió establecer un panel conjunto de características.Los aspectos o características que eran similares fueron colocados en una línea horizontal (eje de abcisas) y los aspectos que aportan características diferentes y que mostraban diferentes ángulos de aproximación al concepto se representaron en una la línea vertical (eje de ordenadas).  De esta forma vimos de manera conjunta la complejidad de cada uno de los conceptos así como las características más importantes para el conjunto de los asistentes.Posteriormente el Grupo Motor Local de Huelva estuvo trabajando las diferentes experiencias y buenas prácticas asociadas a estos conceptos de las que cada uno de los asistentes era conocedor analizando los aspectos positivos y los elementos a mejorar de cada una de ellas.",
         "fotografias":"huelva4.JPG,huelva5.JPG,huelva6.JPG",
         "video":"",
      "acta":"https://drive.google.com/open?id=0B1bQVEXF-veVaGxoYnRKUEZocmc"}],
   [{"sesion":"Sesión trabajo 3"},
      {"fecha":"23/10/2017",
         "asistentes":"Pedro Luis Gallego Ibañez // AAVV Tartessos -José Carlos del Arco Prieto // Ciudadanía no organizada -Mª Luisa Omist López // Diputación Provincial -Pilar Muñoz // Dip. Distrito Local -Alfredo Montilla Coronado // Consejería de Educación -Rosabel Núñez // Ayto. Huelva, Participación -Mercedes Pérez Lozano // Ayto. Huelva, Participación -Daniel Rodríguez Solano // Ayto. Huelva, Deportes Adnaloy Pardo Rojas // Universidad de Huelva -Manoli García Fernández // Plan Integral Distrito 5 -Óscar Toro Peña // Desatando Coop. Encuentros del Sur -Mª Isabel López Perea // Ayto. Huelva -José Luis Rebollo Montero // Federación AAVV Saltes -Mª Teresa Paín Colombo // Federación AAVV Saltes- Francisco Expósito Valencia // AAVV Pérez Cubillas -Juan José Álvarez Plaza // AAVV Pérez Cubillas -Andrés García Martín // Federación AAVV Odiel",
         "resumen":"Introducción de la sesión y presentación del Foro y el Proyecto de Ley. Presentación del equipo dinamizador y de los/as asistentes. Presentación general de la Política Urbana Europea y su impacto en la participación ciudadana. Conocer la Estrategia DUSI de la ciudad e identificar la metodología e instrumentos para la elaboración y la implementación de la misma. Se presenta la Estrategia de Desarrollo Urbano Sostenible Integrado de la Ciudad de Huelva, cuyos Ejes Estratégicos son 5:•        Huelva sostenible y descontaminada•        Huelva contra la desigualdad y la pobreza•        Huelva productiva y tecnológica•        Huelva con modelo territorial y urbano•        Huelva atractiva y creativaPara ello, determina 17 líneas de actuación.En particular, se trabajarán los puntos de Participación Ciudadana y Capacidad Administrativa:Participación Ciudadana y de los Agentes Sociales · Se establecen como pasos previos obligatorios a la aprobación de la Estrategia por el Pleno. A través de las distintas reuniones y talleres, la participación ha colaborado en:•        Identificación de problemas y retos – cuestionario web + mesas transversales•        Análisis: mesas sectoriales•        Diagnóstico: mesas transversales + mesas sectoriales•        Plan de Implementación: mesas transversales + mesas sectoriales + cuestionario webEn total, se han celebrado, con la asistencia de hasta 14 colectivos/asociaciones:•        7 talleres transversales entre julio y diciembre de 2015•        7 talleres sectoriales sobre: urbanismo, movilidad y eficiencia energética, nuevas tecnologías, turismo, cohesión y servicios sociales, medio ambiente y participación ciudadana.Cabe destacar, en el caso de Huelva, que la mayoría de los documentos utilizados como base para la redacción de la Estrategia, también contaron con participación ciudadana, por lo que lo bautizan como “un plan de planes participativos”.Asimismo, establece las bases de la participación durante la fase de implementación de la Estrategia, tanto durante la selección de operaciones como en la propia fase de ejecución.",
         "fotografias":"huelva9.jpeg,huelva10.jpeg,huelva11.jpeg",
         "video": "",
      "acta":"https://drive.google.com/open?id=132OFXjm3nI_zIo3km1Oq9GtoOrhFT8Pd"}],
   [{"sesion":"Sesión trabajo 4"},
      {"fecha":"13/11/2017",
         "asistentes":"Charo Venegas  Gutiérrez // Asociación Onubense de cáncer de mama Santa ÁguedaAndrés García Martín // Asociación de vecinos Odiel -Mercedes Pérez Lozano // Ayto. Huelva -Manoli García Fernández // Plan Integralos Oficina Técnica -Oscar Toro Peña // Asociación Encuentros del Sur, Desatando Ideas Coop. -José Carlos del Arco Prieto // Ciudadanía no organizada -Daniel Rodriguez Solano // Ayto. Huelva -Rosabel Núñez // Ayto. Huelva -Mª Isabel lópez Perea // Ayto. Huelva",
         "resumen":"En esta 4 sesión del Foro en Huelva se trabajó alrededor de la EDUSI. A continuación se exponen las ideas y propuestas aportadas por el grupo de trabajo sobre los mecanismos de participación de la EDUSI de Huelva (Estrategia de Desarrollo Urbano sostenible e Integrador)•        Crear comisiones para garantizar que todas las ideas propuestas lleguen al proceso, sean sectoriales o transversales sino esa demanda no va a quedar reflejadas en las políticas. A través del portal solo puede acceder un perfil técnico y específico de ciudadanía. Además, existe una brecha digital y no se puede llegar a todos los públicos solo con medios tecnológicos.•        Se percibe la EDUSI como una oportunidad de cohesión y un proyecto colectivo de transformación física y social de la ciudad, que beneficia a todos y todas. Se echa en falta que no se ha llegado a definir un modelo de ciudad y el empoderamiento de la ciudadanía con respecto a la EDUSI, ya que se considera que no llega a todos. Es una oportunidad también para las empresas y cooperativas de corte social.•        Las EDUSI tienen que aprovechar sus recursos para captar otro tipo de financiación  con visión de futuro entorno a esa idea de modelo de ciudad.•        Existe un desconocimiento en la ciudadanía sobre lo que es una EDUSI y la población no se siente bien informada al respecto de lo que se va a hacer en su ciudad y les genera preocupación. Tampoco muchas ciudades conocen esta vía de financiación. •        Hay una cierta preocupación respecto a la participación y su nivel de motivación, en general, porque depende de la ciudadanía la mejora de la ciudad. Es por ello que no podemos olvidar la necesidad de formación y de la sensibilización de la ciudadanía. Hay que trabajar con todas las edades y concienciarles desde la infancia e implicase en el proceso participativo. •        Los talleres deberían estar organizados por fases: primero una fase de formación, y luego otra fase de trabajo con equipos técnicos especializados donde se exponga las ideas de intervención y mejora de los problemas urbanos y donde estos equipos técnicos informen sobre la viabilidad de dichas iniciativas. •        Se resalta el papel de la EDUSI como experiencia de proceso participativo y conocimiento de las necesidades que tiene el municipio para futuros proyectos.•        Hay muchos instrumentos de participación y muy válidos, pero hay aún un déficit importante de organización y de gestión de las propias dinámicas.•        Se propone mejorar el funcionamiento del consejo de participación para que fuese más operativos a la hora de trasladar las ideas de la ciudadanía en la estrategia de la ciudad y para que, para el ayuntamiento, fuesen más claras esas propuestas y se pudiesen llevar a la realidad de manera más eficaz. Los procesos resultan más atractivos cuando abordan temas concretos.•        No se debe ver la participación como una carga, ni pensar que no tiene utilidad real, sino que hay que verla como algo atractivo y ponerla en valor porque es fundamental para la gestión estratégica de la ciudad.•        Es importante también que en la participación exista una devolución de la información por parte de los ayuntamientos a la ciudadanía.•        Todos/as tenemos la responsabilidad en el ámbito de la participación, la administración y por supuesto la ciudadanía para trabajar y llegar a conseguir las metas que se proponen colectivamente.•        Es muy importante fomentar el derecho de participación de la infancia y la juventud",
         "fotografias":"huelva7.jpg,huelva8.jpg",
         "video": "",
      "acta":"https://drive.google.com/open?id=1aKNFSCit85Sv_YbjBFOH4_QjX6TCuA54"}]],
[{"municipio":"Ayamonte", "logo": "ayamonte.jpg"},
   [{"sesion":"Sesión trabajo 1"},
      {"fecha":"3/10/2017",
         "asistentes":"Rogelio Cruz - AAVV La Villa //Juan Carlos Flores Pérez - APROSCA //Francisca Carrasco Lorenzo - APROSCA //Engracia Soles Reyes - Asoc. Artesanos //Carmen Mª Hernández Carro - Asoc. Diabetes //Encarnación Mª Gómez Pérez - Asoc. Diabetes //Sergio Pino Fernández - Cruz Roja España //José Gerardo Carro Pérez - Cruz Roja España //Rocío Hernández Orta - Asoc. Armadores //Alonso Abreu Lozano - Asoc. Armadores //Mª José Magro - El Banderín //Jesús Oria Arenas - El Banderín //Aarón Martín Gómez - Asoc. Canela Virgen del C. //Sara Correa de la Rosa  - Asoc. Canela Virgen del C. //María Galloso Pérez Asoc. Juvenil Una rara en el C. //Camilo Pérez Muñoz - Asoc. Salón Santa Gadea //Esperanza Raposo - Asoc. El Solá //Carmen Mª Galua - Asoc. El Solá //Juan Moreno de los Ángeles - AAVV La Gaviota //Jesús Barroso Bustamante - Asoc. Juvenil La Cruz //Cristina Ojeda Malia - Asoc. Juvenil La Cruz //Francisca Aguilera Martín - Asoc. Alzheimer //Nuria Morales Magro - Asoc. Alzheimer //Ana González Guzmán - AECC //Lola Giner Medina - AECC //Dolores Maestre - APROSCA",
         "resumen":"Artículos 1, 2, 4 y 8Positivo:Fomenta la transparencia.Dudas:¿A qué se refiere con “condiciones de igualdad real y efectiva”?¿Hasta qué punto son las finalidades de la Ley reales?¿Cómo se aplican los conceptos de transversalidad o transparencia?Capítulo IIPositivo:Se abre la participación.El uso de la ciudadanía en el proceso de redacción de la Ley como muestra de efectividad de la misma.Dudas:¿Cómo se consiguen 20.000 firmas?El proceso de deliberación de 6 meses parece excesivo en un primer momento. ¿Cuánto dura la resolución?Capítulos III y IVPositivo:Se tiene en cuenta a la ciudadanía, se le informa y se crea un portal de dudas y opiniones.Duda:Qué medidas de control habrá para evitar los intereses individuales de la ciudadanía – representantes.Capítulos V y VIPositivo:Se abren procesos participativos a través de varias vías.Dudas:¿Qué se hará en relación con la brecha digital?¿Cuál es el primer paso para materializar una iniciativa?Obligaciones que deben asumir las administraciones:Establecer Reglamentos claros y justos – adecuados a la realidad local.Establecer una ratio de firmasAdaptar los procesos de participación TICImplicar a la ciudadanía en la participación desde la educaciónPotencialidades que otorga la Ley:Capacidad de recogida de firmas a través de TICs.Difusión de la Ley de forma presencial – contra la brecha digital – por parte de los representantes.Fomenta el apoyo entre asociaciones.La organización de reuniones sectoriales para la participación de manera local.Se amplían las posibilidades de la ciudadanía de acceder al gobierno.Se concede el derecho a debatir",
         "fotografias":"ayamonte1.jpg,ayamonte2.JPG,ayamonte3.jpg",
         "video":"https://www.youtube.com/embed/h8E8TK_1LW4",
      "acta":"https://drive.google.com/open?id=0B8NIQCAzP6d1MVVJTEdQSlpNS2s"}],
   [{"sesion":"Sesión trabajo 2"},
      {"fecha":"17/10/2017",
         "asistentes":"Marcos Galdames Durán - AFAJE //Sergio Pino Fernández - Cruz Roja España //José Gerardo Carro Pérez - Cruz Roja España //Francisca Aguilera Martín - Asoc. Alzheimer //Nuria Morales Magro - AFAYA //Angustias Carro - Asoc. Santa Gadea //Emilio Perez - Asoc. Santa Gadea //Francisca Carrasco Lorenzo - APROSCA //Juan Carlos Flores Pérez - APROSCA",
         "resumen":"Primera dinámica -'Gobierno abierto' Acceso fácil No exclusivo, no sólo por y/o para unos pocos. Inquietud por los intereses ciudadanos. Abierto a la voz del pueblo, a escuchar. Abierto a todo tipo de sugerencias que se hablarán y debatirán, pero siempre se pondrá la cuestión encima de la mesa. Participación de ciudadanos en sus iniciativas. Donde participemos todos.'Democracia participativa'Se toman decisiones políticas y democráticas a través de la participación. Posibilidad de ser parte activa de las iniciativas legislativas. Ser parte real de las decisiones, no limitarse a votar. Participación de todos y facilidad. Participación de todos sin excepción. Asambleas populares y consultas frecuentes. Hacer de la participación un arma democrática porque es la mejor forma de elegir y tener voz y voto en proyectos. Sin participación no existiría la democracia.            Segunda dinámica -   'Buenas prácticas'•  EDUSI Ayamonte•   Modificación de velocidad en carreteras de Valencia por petición popular•  Consejo económico y social de Ayamonte•   Colectivo de comerciantes – eliminación de la zona ORA•  Puntos de información y gestión administrativa en cada barrio - Ayamonte   'Qué debe mejorar la administración':• La visibilidad de los resultados de iniciativas participativas para que la ciudadanía no crea que sus ideas caen en saco roto.•  La capacidad administrativa para gestionar todas las iniciativas. 'Cómo puede mejorar la administración':•  Incluyendo la participación en la educación. La participación como forma de gestión, pero también el civismo, la conciencia social, el favor de los intereses comunes por encima de los propios… en pos del buen funcionamiento de la participación futura.•   Dotar de personal las instalaciones.",
         "fotografias":"ayamonte4.JPG,ayamonte5.JPG,ayamonte6.JPG",
         "video":"",
      "acta":"https://drive.google.com/open?id=0B8NIQCAzP6d1U0lDcWlXZ3VqYTg"}],
   [{"sesion":"Sesión trabajo 3"},
      {"fecha":"",
         "asistentes":"",
         "resumen":"",
         "fotografias":"",
         "video": "",
      "acta":""}],
   [{"sesion":"Sesión trabajo 4"},
      {"fecha":"14/11/2017",
         "asistentes":"",
         "resumen":"En la 4 sesión de trabajo del Foro Andaluz de Gobiernos Locales y Procesos Participativos se trató el tema de la participación ciudadana como derecho y como proceso. En primer lugar se hizo una introducción y la presentación a la 4 sesión y se presentaron tanto el equipo dinamizador como los asistentes. En esta 4 sesión se llevó a cabo un debate en el que participaron todos los asistentes presentes y se dieron a conocer las carencias y necesidades del municipio y se expusieron algunas ideas interesantes como: El concepto de descentralización: barrios muy distantes del casco urbano y suinvolucración en el municipio.• Fomentar la participación desde la infancia: como el Consejo municipal de lainfancia: “Ciudad amiga de la infancia”• EDUSI- 2ª fase implementación de la Estrategia: la puesta en marcha de losproyectos es un proceso lento y destaca como carencia.• Club joven: que proporcione actividades (viajes, deporte, etc.) a ese colectivo y los conciencie ambientalmente.• Minorías sociales y colectivos vulnerables: su acercamiento al Ayuntamiento y a los procesos participativos.• Observatorio de Participación ciudadana del Ayuntamiento de Ayamonte: donde se pueda escuchar a la sociedad y donde surjan ideas que se plasmen día a día en el ayuntamiento.• Ahondar en la participación: reforzar aspectos como: ¿Qué es un gobierno abierto?, ¿Qué es democracia participativa? Con un cuarto aspecto que sea inclusivo.• Ayuntamiento transparente y con datos accesibles.• La EDUSI como ejemplo de cómo un ayuntamiento a través de la participaciónciudadana puede aplicar esa herramienta para la mejora de su municipio.• Potenciar los talleres.• Profesionalizar el término asociación: haciendo que los ayuntamientos obliguen a que éstas cumplan con determinados deberes, se comprometan y se impliquen más en los procesos participativas, a la vez que reivindiquen sus derechos.",
         "fotografias":"ayamonte7.JPG,ayamonte8.JPG",
         "video": "",
      "acta":"https://drive.google.com/open?id=1_QUiVp_ct-A3Sz4IQH4gH1u92aUaM_95"}]],
[{"municipio":"Roquetas de Mar", "logo": "roquetas.jpg"},
   [{"sesion":"Sesión trabajo 1"},
      {"fecha":"09/11/2017",
         "asistentes":"José Galdeano Antequera // S. Sociales Ayto. Roquetas -Isabel López López // Centro Servicios Sociales Comunitarios -Mª Ángeles Correa // La Gloria -Rafael Alcántara // La Gloria -Francisco Monchón Martínez // 3ª Edad El Parador -Mariano López Martínez // Ayto. Roquetas EDUSI-Gestión -Eutimio P. Calvo // Asoc. A.I.D.A -María José Gutiérrez Fernández // Asociación A.I.D.A -Rosario Medralde Rodríguez // Asoc. Autismo Dárata -Francisco R. R // -Charo Morell Rodriguez // Asociación AFIPA -Rosa Martínez Sánchez // Asociación AFIPA -Daniel Martínez Luque // Asociación ALTEA -M. Carmen Almagro Torres // ALTEA -Rocío Sánchez Llamas // Ayto. Roquetas S. Sociales -Cristina López Almécija // Ayto. Roquetas -Rosa Abellán Fuentes // Ayto. Roquetas -José Corral de Toro // Asoc. Amigos de Alzheimer de Roquetas de Mar -Ana Martínez Escanes // Asoc. Amigos de Alzheimer de Roquetas de Mar -Blanca Pérez Escañuela // Asoc. Amigos de Alzheimer de Roquetas de Mar -Juan Francisco Iborra Rubio // Ayto. Roquetas Servicios Sociales -Francisco Salvador Martínez Ruiz // Concejal Ayto. Roquetas -José Juan Rodriguez Guerrero //  Concejal Ayto. Roquetas",
         "resumen":"El jueves 9 de noviembre, en la sala de los Servicios Sociales del Ayuntamiento de Roquetas de Mar a las 10:30 horas comenzamos la experiencia en el Foro Andaluz de Gobiernos Locales y Procesos Participativos. Por cuestiones organizativas el municipio de Roquetas de Mar comienza su andadura en este Foro más tarde que el resto de localidades andaluzas y unificando las cuatro sesiones de trabajo en dos. No por ello ésta sesión de trabajo ha sido menos interesante y fructífera que el resto,  comenzamos la jornada explicando el espíritu y objetivos de este Foro a la vez que los objetivos de la presente sesión y la utilidad de los materiales y herramientas que dará lugar el Foro Andaluz. Como temática principal en ésta primera jornada y como espacio de reflexión y acercamiento entre el tejido social de la localidad y el Ayuntamiento hablamos del proyecto de Ley de Participación Ciudadana de Andalucía y de la estrategia de Desarrollo Urbano Sostenible e Integrado a nivel europeo y en concreto el proyecto a nivel local. Prestando especial atención en cómo se ha integrado la participación ciudadana en la elaboración e implementación el proyecto de Roquetas de Mar. Terminamos esta primera reunión con aportaciones y preguntas por parte de los asistentes y con una introducción para la segunda sesión.",
         "fotografias":"roquetas1.JPG,roquetas2.JPG,roquetas3.JPG",
         "video":"",
      "acta":"https://drive.google.com/open?id=1yBoNiOC-z1ThwI9uaWDUkl8TuQMkqZdx"}],
   [{"sesion":"Sesión trabajo 2"},
      {"fecha":"16/11/2017",
         "asistentes":"Isabel López lópez // Centro de S. Sociales Comunitarios -Juan Francisco Iborra Rubio // Ayto. Roquetas de Mar -Cristina López Almécija // Ayto. Roquetas de Mar -Rosario Medralde Rodríguez // Asoc. Autismo Dárata -José Corral de Toro // Asoc. Amigos de Alzheimer de Roquetas de Mar -Blanca Pérez Escañuela // Asoc. Amigos de Alzheimer de Roquetas de Mar -María José Gutiérrez Fernández // Asociación A.I.D.A -Isabel Mª Martínez Martín //  Asociación A.I.D.A -Daniel Martínez Luque // Asociación ALTEA -Charo Morell Rodriguez // Asociación AFIPA -Rosa Martínez Sánchez // Asociación AFIPA -José Galdeano Antequera // S. Sociales Ayto. Roquetas -Francisco Salvador Martínez Ruiz // Concejal Ayto. Roquetas -Rosa Abellán Fuentes // Ayto. Roquetas -Francisco Emilio Gutiérrez Martínez //  Concejal Ayto. Roquetas",
         "resumen":"El jueves 16 de noviembre a las 10:30 en la sala de Servicios Sociales de Roquetas de Mar tuvo lugar la segunda y última sesión de trabajo del Foro Andaluz de Gobierno Locales. Durante la mañana se informó, reflexionó y recogió información interesante por parte de los/as vecinos/as del municipio sobre diferentes temáticas que giran en torno a la participación ciudadana y el gobierno abierto principalmente. Se continuó con el trabajo empezado en la sesión anterior referente al proyecto de Ley de Participación Ciudadana de Andalucía y a la estrategia de Desarrollo Urbano Sostenible e Integrado para la localidad (EDUSI). Pudiendo recoger las aportaciones ciudadanas en cuanto a ello. También contamos con una exposición sobre Gobierno Abierto por parte de Francisco Emilio Gutiérrez Martínez concejal del ayuntamiento la cual sirvió para una mayor aproximación sobre las herramientas e innovaciones que se han desarrollado en la web municipal respecto a Gobierno Abierto. Se terminó la jornada del Foro Andaluz con una explicación tanto del encuentro digital como del encuentro presencial del Foro en Sevilla el 28 de noviembre.",
         "fotografias":"roquetas4.JPG,roquetas5.JPG,roquetas6.JPG",
         "video":"",
      "acta":"https://drive.google.com/open?id=11gq8ToeZyrKZyXSYLD9WVKfkvWxeZt5U"}]]
]


