[
	[{
		"municipio": "Martos",
		"municipio_logo": "martos.png",
		"nombre": "Foros de participación y recogida de propuestas",
		"fecha": "1/1/2017",
		"ambito": "Local",
		"link": "#",
		"tags": "Foros Propuestas",
		"image": "https://drive.google.com/open?id=1zmu-0A8x-7JWBErIEQkw7yTFns7HkTfP",
		"video": null,
		"descripcion": ["En este Proyecto se apuesta por la participación ciudadana de tal modo que:",
			"Los ciudadanos estén cada vez más preparados e informados",
			"Los ciudadanos participen activamente en la toma de decisiones",
			"Los ciudadanos definan sus necesidades y den a conocer sus expectativas",
			"Con el Proyecto de Desarrollo Local y Urbano para el municipio de Martos cofinanciado por el Fondo Europeo de Desarrollo Regional (FEDER) para el periodo 2007-2013 y que en la actualidad está ejecutándose, se inició una nueva etapa en la participación ciudadana a nivel local, de tal modo que ha sido la primera experiencia en la ejecución de un proyecto global donde los ciudadanos han participado desde su definición hasta su concreción pasado por el conocimiento de su ejecución y participando activamente en el seguimiento. Esta nueva etapa, este nuevo modo de hacer,  ha tenido una respuesta muy positiva en la ciudadanía y ha facilitado enormemente que en el diseño de este nuevo proyecto los niveles de participación y compromiso hayan sido muy superiores a la primera experiencia.",
			"Además, las nuevas tecnologías han colaborado a que la tarea de promover la participación-comunicación de la ciudadanía se haga más sencilla y eficaz.",
			"En el proceso de definición de este Proyecto podemos diferenciar dos grados de participación:",
			"Nivel informativo: Se realiza una transferencia de conocimiento sobre el proyecto en general y su contenido.",
			"Nivel consultivo: las asociaciones, entidades y ciudadanos en general han expresado su opinión acerca de las diferentes propuestas y planteamiento.",
			"Una vez definido el contenido, estrategias y objetivos del proyecto se inician otros dos niveles de opinión/participación:",
			"Nivel decisorio: a través de los Foros de participación y en sus dos sesiones (informativa y de recogida de sugerencias) los actores implicados tomarán las decisiones y definirán con precisión objetivos y acciones.",
			"Nivel de Gestión y seguimiento: a través de los Foros de seguimiento existirá una comunicación e información entre todos los agentes intervinientes en lo que a la ejecución de los proyectos se refiere ( obras, servicios, actividades)."
		]
	}],
	[{
		"municipio": "Palma del Río",
		"municipio_logo": "palma.jpg",
		"nombre": "Propuestas Ciudadanas para los Presupuestos Municipales y Ordenanzas Fiscales del 2018",
		"fecha": "9/1/2017",
		"ambito": "Local",
		"link": "http://www.palmadelrio.es/noticia/propuestas-ciudadanas-para-los-presupuestos-municipales-y-ordenanzas-fiscales-del-2018?mlid=#encion_al_ciudadano/area_de_participacion_ciudadana",
		"tags": "Participación en ordenanzas/Presupuestos y ordenanzas",
		"image": "https://drive.google.com/open?id=1h6MsuHkeoGlMjSLYSt-gDGr1Rft5fPuM",
		"video": null,
		"descripcion": ["Las Propuestas Ciudadanas son una herramienta de participación y gestión de la ciudad, mediante la cual los/as ciudadanos/as pueden proponer y decidir sobre el destino de parte de los recursos para tener en cuenta en los presupuestos municipales. Igualmente, también se pueden presentar propuestas y sugerencias para las ordenanzas fiscales.",
			"El objeto principal de las Propuestas Ciudadanas es la participación directa de la ciudadanía con el fin de establecer las principales demandas y preocupaciones de los / as vecinos / as, e incluirlas en el presupuesto anual de la ciudad priorizando las más importantes.De la misma forma, las propuestas y sugerencias sobre las ordenanzas fiscales conforman un elemento de estudio y análisis para que las normas municipales que regulan los tributos y precios públicos sean lo más equilibradas posibles, determinándose en ellas que ciudadanos deben pagar, el concepto por el cual se debe pagar, las bases que sirven para calcular la cuantía del impuesto y la tarifa o porcentaje que debe aplicarse, así como para determinar los casos especiales que pueden dar lugar a exenciones y bonificaciones.",
			"Por ello,encontrándonos en el proceso de elaboración de los Presupuestos y Ordenanzas Fiscales del Ayuntamiento de Palma del Río para el 2018, es el momento de que la ciudadanía utilice la herramienta de las Propuestas Ciudadanas.",
			"Las propuestas se pueden realizar a través de las siguientes vías:",
			"Por correo electrónico: pciudadana @palmadelrio.es",
			"Presencialmente: A través del Registro General de nuestro Ayuntamiento, presentando el formulario Propuestas Ciudadanas Presupuestos y Ordenanzas Fiscales 2018 que se puede descargar del anexo adjunto.También, participando en la asamblea del Consejo Municipal de Participación Ciudadana."
		]
	}],
	[{
		"municipio": "Palma del Río",
		"municipio_logo": "palma.jpg",
		"nombre": "Propuestas Ciudadanas para los Presupuestos Municipales y Ordenanzas Fiscales del 2018",
		"fecha": "9/1/2017",
		"ambito": "Local",
		"link": "http://www.palmadelrio.es/noticia/invitacion-la-ciudadania-para-participar-en-el-consejo-municipal-de-participacion-ciudadan-1?mlid=#encion_al_ciudadano/area_de_participacion_ciudadana",
		"tags": "Ordenanzas/Presupuestos",
		"image": "https://drive.google.com/open?id=1QlE8UMAteEh2If2lhhgZBetUeKWAJoki",
		"video": null,
		"descripcion": [
			"El objetivo principal del Consejo Municipal de Participación Ciudadana, es potenciar la participación de la sociedad en general, y de las asociaciones y colectivos de forma particular, en la vida pública de nuestra localidad. En este sentido, y entendiendo que los Presupuestos Municipales y las Ordenanzas Fiscales se constituyen en elementos fundamentales para el futuro inmediato de nuestra localidad, se realiza esta INVITACIÓN general a los ciudadanos y ciudadanas de Palma del Río para que participen en la mencionada sesión de la Asamblea del Consejo. Es importante que la sociedad palmeña se implique en la labor de conocer las posibilidades existentes, para poder analizar y opinar sobre las actuaciones a desarrollar en el próximo año, priorizando las acciones y programas a llevar a cabo en el 2018.  De la misma forma, las propuestas y sugerencias sobre las ordenanzas fiscales conforman un elemento de estudio y análisis para que las normas municipales que regulan los tributos y precios públicos sean lo más equilibradas posibles, determinándose en ellas qué ciudadanos deben pagar, el concepto por el cual se debe pagar, las bases que sirven para calcular la cuantía del impuesto y la tarifa o porcentaje que debe aplicarse, así como para determinar los casos especiales que pueden dar lugar a exenciones y bonificaciones.",
			"Por ello, el martes 26 de septiembre de 2017, a las 20: 00 horas, en el Salón de Plenos del Ayuntamiento de Palma del Río, se desarrollará la sesión de la Asamblea General del Consejo, al objeto de tratar los presupuestos y ordenanzas fiscales que sirvan para llegar a propuestas que se traduzcan en acciones y programas a ejecutar durante el ejercicio 2018. "
		]
	}],
	[{
		"municipio": "Granada",
		"municipio_logo": "granada.png",
		"nombre": "Diagnóstico Participativo de la situación socioeconómica",
		"fecha": "5/5/2017",
		"ambito": "Local",
		"link": "http://www.europapress.es/andalucia/noticia-ayuntamiento-granada-realiza-chana-zaidin-analisis-socioeconomico-previo-diseno-politicas-empleo-20170514143437.html",
		"tags": "empleo, barrios",
		"image": "https://drive.google.com/open?id=1qPBHTIV0SgQw42RgDpH3XPqsUd7xA5ro",
		"video": null,
		"descripcion": ["El Ayuntamiento de Granada está realizando un estudio participativo de la situación socioeconómica de los distritos Chana y Zaidín, desde una propuesta estratégica como paso previo a identificar en estos dos barrios qué iniciativas específicas favorecerán la creación de empleo, el desarrollo local y la promoción económica."]
	}],
	[{
		"municipio": "Maracena",
		"municipio_logo": "maracena.jpg",
		"nombre": "APP Maracena se mueve ",
		"fecha": "10/6/2017",
		"ambito": "Local",
		"link": "http://www.maracena.es/index.php?option=com_content&view=article&id=3033:nueva-app-maracena-se-mueve&catid=70:informacion-general-participacion-ciudadana&Itemid=151",
		"tags": "app, participación digital",
		"image": "https://drive.google.com/open?id=1zbbnix49wg9ASkeWD25PuDQXrFqncuzQ",
		"video": null,
		"descripcion": ["El Ayuntamiento de Maracena se suma a la comunicación 3.0 a través de la nueva aplicación móvil ‘Maracena Se Mueve’. Se trata de una herramienta interactiva que permitirá una interacción y comunicación global entre la ciudadanía y la institución municipal, mejorando los tiempos de respuesta y la prestación de servicios."]
	}],
	[{
		"municipio": "Sevilla",
		"municipio_logo": "sevilla.jpg",
		"nombre": "E-democracia",
		"fecha": "1/24/2013",
		"ambito": "Local",
		"link": "http://www.edemocracia.es/inicio.action",
		"tags": "#EdemocraciaSevilla #Sevilla",
		"image": "https://drive.google.com/open?id=1wPUpkLhZLEMnhgIP5jd1Y99cux7Xo0jz, https://drive.google.com/open?id=1WwTPkk8WB82ilEQYC03WVFTnun6X7dZb",
		"video": null,
		"descripcion": ["La plataforma e-democracia es la herramienta para acercar la voz de los ciudadanos de Sevilla a sus representantes de Distrito.¿Tienes una idea para mejorar tu barrio?, ¿quieres saber qué opinan tus vecinos?, compártela a través de e-democracia. La plataforma e-democracia ofrece toda la información de manera abierta.Puedes ver qué se ha decidido en una Junta de Distrito, puedes ver qué personas son las que te representan, puedes aportar tus propuestas y votar las de tus vecinos. Para aportar ideas y votar necesitas estar registrado."]
	}],
	[{
		"municipio": "Sevilla",
		"municipio_logo": "sevilla.jpg",
		"nombre": "Decide Sevilla",
		"fecha": "6/25/2017",
		"ambito": "Local",
		"link": "https://www.sevilla.org/decidesevilla/",
		"tags": "#DecideSevilla #PlanDecide",
		"image": "https://drive.google.com/open?id=1Q0RvPV0TDll4z3tIFsONg7RTELVsoSFD, https://drive.google.com/open?id=15z1KB1PNwnBYoVCpgssPeqUafDvhYiz8",
		"video": null,
		"descripcion": ["DECIDE SEVILLA es la nueva plataforma de participación ciudadana impulsada por el Ayuntamiento de Sevilla dirigida a todas las personas empadronadas en la ciudad. A través de este nuevo servicio telemático se someterán propuestas a votación, se plantearán debates para escuchar la opinión de la ciudadanía y se facilitará que todas las personas empadronadas puedan presentar iniciativas que serán analizadas por el gobierno o sometidas a un proceso de participación más amplio. En Sevilla, TÚ DECIDES."]
	}],
	[{
		"municipio": "Sevilla",
		"municipio_logo": "sevilla.jpg",
		"nombre": "010 Línea Sevilla",
		"fecha": "-",
		"ambito": "Autonómico",
		"link": "http://010desevilla.org/web010/",
		"tags": "#010Sevilla #Sevilla",
		"image": "https://drive.google.com/open?id=17aRbOHx-2wLJuyBRBxIAXyXWf05rTRk_, https://drive.google.com/open?id=1as8dAwRQex2ekEKm_hjaCo-tjZz_4wFd",
		"video": null,
		"descripcion": ["El nuevo servicio multicanal de atención al ciudadano 010LíneaSevilla abre nuevas puertas a los ciudadanos, a la hora de relacionarse con un Ayuntamiento que quiere responder cualquier pregunta y plantear soluciones a los problemas de los sevillanos. Los nuevos cauces telemáticos y presenciales de atención e información al ciudadano, se unen al tradicional servicio telefónico, que avanza hacia el cumplimiento a los estándares de calidad más exigentes. A la vez que abrimos nuevas vías de diálogo entre el Ayuntamiento y los ciudadanos, derribamos las barreras que dificultan el entendimiento por razones idiomáticas o por sufrir alguna disfunción orgánica. Los nuevos servicios de teletraducción en 51 idiomas y de teleinterpretación en lenguaje de signos, disponible a través de medios telemáticos, en la Oficina de Información al Ciudadano y en los Distritos Municipales, completan las novedades de 010LíneaSevilla que aspira a ofrecer un servicio de calidad, a la altura de una Ciudad que mira a sus vecinos."]
	}],
	[{
		"municipio": "Sevilla",
		"municipio_logo": "sevilla.jpg",
		"nombre": "Portal de participación y decisión ciudadana en Benalmádena",
		"fecha": "7/14/2017",
		"ambito": "Local",
		"link": "https://participa.benalmadena.es/",
		"tags": "participación digital, decisión ciudadana",
		"image": "https://drive.google.com/open?id=1NdcrajqP4ejBqqmNXaflGmCuBB8jCQBz",
		"video": null,
		"descripcion": ["El nuevo Portal de Participación y decisión ciudadana está dividido en dos partes: Participación y Transparencia (verás los enlaces en la parte superior derecha).",
			"I. Participación: Donde poder decidir qué ciudad queremos tener (a través de propuestas ciudadanas, espacios de debate y muchos otros procesos que iremos implementando).",
			"II. Transparencia: En este espacio se publicarán todos los datos relativos a quién y cómo se gestiona la ciudad (nombres de los responsables, cargos, sueldos, planes de gobierno, contratos, agendas de los responsables...). Además es el espacio donde ejercer el derecho de acceso a la información, pudiendo acceder a información sobre el Ayuntamiento de manera fácil y rápida. En estos momentos estamos trabajando en la mejora del Portal de Transparencia, tanto para incrementar los contenidos como para su integración en el presente Portal de Participación y Decisión Ciudadana. Mantenemos por el momento el enlace al Portal de Transparencia que ya existía.",
			"I. Participación El apartado de participación comprenderá diferentes mecanismos de participación: propuestas ciudadanas, espacios de debate, presupuestos participativos, legislación colaborativa, entre muchos otros. Por el momento presentamos el espacio de debate y las propuestas ciudadanas.",
			"I.I. Espacio de debate En este espacio, cualquier persona puede abrir un hilo de discusión sobre cualquier tema, creando un espacio independiente donde la gente podrá debatir sobre el tema propuesto. De esta manera, en este espacio digital convivirán cada día decenas de espacios de debate distintos entre los que la ciudadanía podrá pasearse, sumándose a los que más les interese. Tanto los hilos, como los comentarios podrán ser valorados por cualquiera, de tal manera que será la propia ciudadanía, y nadie en su nombre, la que decida cuáles son los temas más importantes en cada momento. Estos serán presentados en la portada del espacio, pudiendo por supuesto accederse a todos los demás temas en páginas posteriores, o usando otros criterios de ordenación (los temas con más comentarios, los más nuevos, los más controvertidos, etc.).",
			"I.I. Espacio de propuestas",
			"En este espacio, cualquier persona puede proponer una iniciativa con la intención de recabar los suficientes apoyos como para que la idea pase a ser consultada a toda la ciudadanía con carácter vinculante. Las propuestas pueden ser apoyadas por ciudadanos empadronados en Benalmádena que hayan verificado su cuenta en la plataforma de participación, de tal manera que será la propia ciudadanía, y nadie en su nombre, la que decida cuáles son las propuestas que merecen la pena ser llevadas a cabo. Una vez que una propuesta alcance una cantidad de apoyos equivalente al 1% del censo (580 aproximadamente), automáticamente pasa a ser estudiada por un grupo de trabajo del Ayuntamiento y pasará a la siguiente fase de consulta popular, en la que la ciudadanía votará si se lleva a cabo o no. El plazo máximo para recabar los apoyos necesarios será de 100 días naturales."
		]
	}],
	[{
		"municipio": "Ayamonte",
		"municipio_logo": "ayamonte.jpg",
		"nombre": "Ciudades Amigas de la Infancia",
		"fecha": "1/1/2014",
		"ambito": "Nacional",
		"link": "http://ciudadesamigas.org/",
		"tags": "#UNICEF #ParticipaciónInfantil #CiudadesAmigasdelaInfancia",
		"image": "https://drive.google.com/open?id=1cVRJVN5DRqqh5H14rhBJBVGijqaVr0bT, https://drive.google.com/open?id=1DWywznJx7LswlRH_P9M0sfDJe4nBjw7r",
		"video": null,
		"descripcion": ["¿Qué objetivos tiene el Programa Ciudades Amigas de la Infancia en España?",
			"Impulsar la adopción de Planes de Infancia Municipales eficaces, que promocionen el desarrollo de la Convención Sobre los Derechos del Niño. Promover la participación de los niños y niñas en la vida pública municipal a través de los Consejos de Infancia. Promover el trabajo en Red de UNICEF Comité Español con las Entidades Locales, y de estas con diversos actores públicos y privados presentes en su territorio. Para alcanzar los objetivos anteriores, este programa trabaja simultáneamente en varías líneas de actuación:",
			"Establecimiento de alianzas a nivel municipal, para ello los organismos locales que se comprometan a trabajar de forma coordinada y estable a favor de la infancia y la adolescencia desde una perspectiva de derechos. Reconocimiento del compromiso local con la infancia. Premiación de acciones y proyectos, promovidos por los Gobiernos locales u otro tipo de entidades sociales, educativas o empresariales que impulsen el bienestar de la infancia y la adolescencia. Participación Infantil, mediante la promoción de los Consejos Infantiles de infancia y Adolescencia Locales, así como el intercambio entre ellos a través de encuentros presenciales y el parlamento online. Formación, dirigida a técnicos municipales de infancia, así como a otros actores sociales, tanto en derechos de infancia como en el programa. Intercambio y aprendizaje.  Mediante la promoción y dinamización de espacios de intercambio, aprendizaje y debate,  así como la realización cada dos años de un Congreso Internacional, entre otras actividades. Difusión de contenidos relacionados con la infancia, la implantación de la CDN a nivel local entre otros, utilizando la sección de noticias de esta web y un boletín periódico."
		]
	}],
	[{
		"municipio": "Ayamonte",
		"municipio_logo": "ayamonte.jpg",
		"nombre": "Consejo Económico y Social",
		"fecha": "1/1/2012",
		"ambito": "Local",
		"link": "",
		"tags": "#Consejo #Ayamonte",
		"image": "https://drive.google.com/open?id=1HQ7VcHa5Xe5P-Ts5RZGwfkd54w7zz2Fi, https://drive.google.com/open?id=1OkmSLdjh7YJ6Yar2jGwyu5PTsrTb5H57",
		"video": null,
		"descripcion": ["Asociaciones y partidos conforman un consejo consultivo del Ayuntamiento. Forman parte muchas asociaciones de todo tipo, incluyendo además se empresarios y asociaciones vecinales, representantes de asociaciones sin ánimo de lucro y asistenciales."]
	}]
]