[
	[{
		"municipio": "Martos",
		"municipio_logo": "martos.png",
		"nombre": "FOROS DE PARTICIPACIÓN Y RECOGIDA DE PROPUESTAS ",
		"fecha": "1/01/2017",
		"ambito": "Local",
		"link": "http://foroandaluzgobiernoslocalesyprocesosparticipativos.es/",
		"descripcion": ["En este Proyecto se apuesta por la participación ciudadana de tal modo que:",
			"Los ciudadanos estén cada vez más preparados e informados",
			"Los ciudadanos participen activamente en la toma de decisiones",
			"Los ciudadanos definan sus necesidades y den a conocer sus expectativas",
			"Con el Proyecto de Desarrollo Local y Urbano para el municipio de Martos cofinanciado por el Fondo Europeo de Desarrollo Regional (FEDER) para el periodo 2007-2013 y que en la actualidad está ejecutándose, se inició una nueva etapa en la participación ciudadana a nivel local, de tal modo que ha sido la primera experiencia en la ejecución de un proyecto global donde los ciudadanos han participado desde su definición hasta su concreción pasado por el conocimiento de su ejecución y participando activamente en el seguimiento. Esta nueva etapa, este nuevo modo de hacer,  ha tenido una respuesta muy positiva en la ciudadanía y ha facilitado enormemente que en el diseño de este nuevo proyecto los niveles de participación y compromiso hayan sido muy superiores a la primera experiencia.",
			"Además, las nuevas tecnologías han colaborado a que la tarea de promover la participación-comunicación de la ciudadanía se haga más sencilla y eficaz.",
			"En el proceso de definición de este Proyecto podemos diferenciar dos grados de participación:",
			"Nivel informativo: Se realiza una transferencia de conocimiento sobre el proyecto en general y su contenido.",
			"Nivel consultivo: las asociaciones, entidades y ciudadanos en general han expresado su opinión acerca de las diferentes propuestas y planteamiento.",
			"Una vez definido el contenido, estrategias y objetivos del proyecto se inician otros dos niveles de opinión/participación:",
			"Nivel decisorio: a través de los Foros de participación y en sus dos sesiones (informativa y de recogida de sugerencias) los actores implicados tomarán las decisiones y definirán con precisión objetivos y acciones.",
			"Nivel de Gestión y seguimiento: a través de los Foros de seguimiento existirá una comunicación e información entre todos los agentes intervinientes en lo que a la ejecución de los proyectos se refiere ( obras, servicios, actividades)."
		],
		"video": "",
		"tags": "Foros Propuestas"
	}],
	[{
		"municipio": "Palma del Río",
		"municipio_logo": "palma.jpg",
		"nombre": "Propuestas Ciudadanas para los Presupuestos Municipales y Ordenanzas Fiscales del 2018",
		"fecha": "1/09/2017",
		"ambito": "local",
		"link": "http://www.palmadelrio.es/noticia/propuestas-ciudadanas-para-los-presupuestos-municipales-y-ordenanzas-fiscales-del-2018?mlid=#encion_al_ciudadano/area_de_participacion_ciudadana",
		"descripcion": ["Las Propuestas Ciudadanas son una herramienta de participación y gestión de la ciudad, mediante la cual los/as ciudadanos/as pueden proponer y decidir sobre el destino de parte de los recursos para tener en cuenta en los presupuestos municipales. Igualmente, también se pueden presentar propuestas y sugerencias para las ordenanzas fiscales.",
			"El objeto principal de las Propuestas Ciudadanas es la participación directa de la ciudadanía con el fin de establecer las principales demandas y preocupaciones de los / as vecinos / as, e incluirlas en el presupuesto anual de la ciudad priorizando las más importantes.De la misma forma, las propuestas y sugerencias sobre las ordenanzas fiscales conforman un elemento de estudio y análisis para que las normas municipales que regulan los tributos y precios públicos sean lo más equilibradas posibles, determinándose en ellas que ciudadanos deben pagar, el concepto por el cual se debe pagar, las bases que sirven para calcular la cuantía del impuesto y la tarifa o porcentaje que debe aplicarse, así como para determinar los casos especiales que pueden dar lugar a exenciones y bonificaciones.",
			"Por ello,encontrándonos en el proceso de elaboración de los Presupuestos y Ordenanzas Fiscales del Ayuntamiento de Palma del Río para el 2018, es el momento de que la ciudadanía utilice la herramienta de las Propuestas Ciudadanas.",
			"Las propuestas se pueden realizar a través de las siguientes vías:",
			"Por correo electrónico: pciudadana @palmadelrio.es",
			"Presencialmente: A través del Registro General de nuestro Ayuntamiento, presentando el formulario Propuestas Ciudadanas Presupuestos y Ordenanzas Fiscales 2018 que se puede descargar del anexo adjunto.También, participando en la asamblea del Consejo Municipal de Participación Ciudadana."
		],
		"video": "",
		"tags": "Participación en ordenanzas/Presupuestos y ordenanzas"
	}],
	[{
		"municipio": "Palma del Río",
		"municipio_logo": "palma.jpg",
		"nombre": "Propuestas Ciudadanas para los Presupuestos Municipales y Ordenanzas Fiscales del 2018",
		"fecha": "1/09/2017",
		"ambito": "local",
		"link": "http://www.palmadelrio.es/noticia/invitacion-la-ciudadania-para-participar-en-el-consejo-municipal-de-participacion-ciudadan-1?mlid=#encion_al_ciudadano/area_de_participacion_ciudadana",
		"descripcion": [
			"El objetivo principal del Consejo Municipal de Participación Ciudadana, es potenciar la participación de la sociedad en general, y de las asociaciones y colectivos de forma particular, en la vida pública de nuestra localidad. En este sentido, y entendiendo que los Presupuestos Municipales y las Ordenanzas Fiscales se constituyen en elementos fundamentales para el futuro inmediato de nuestra localidad, se realiza esta INVITACIÓN general a los ciudadanos y ciudadanas de Palma del Río para que participen en la mencionada sesión de la Asamblea del Consejo. Es importante que la sociedad palmeña se implique en la labor de conocer las posibilidades existentes, para poder analizar y opinar sobre las actuaciones a desarrollar en el próximo año, priorizando las acciones y programas a llevar a cabo en el 2018.  De la misma forma, las propuestas y sugerencias sobre las ordenanzas fiscales conforman un elemento de estudio y análisis para que las normas municipales que regulan los tributos y precios públicos sean lo más equilibradas posibles, determinándose en ellas qué ciudadanos deben pagar, el concepto por el cual se debe pagar, las bases que sirven para calcular la cuantía del impuesto y la tarifa o porcentaje que debe aplicarse, así como para determinar los casos especiales que pueden dar lugar a exenciones y bonificaciones.",
			"Por ello, el martes 26 de septiembre de 2017, a las 20: 00 horas, en el Salón de Plenos del Ayuntamiento de Palma del Río, se desarrollará la sesión de la Asamblea General del Consejo, al objeto de tratar los presupuestos y ordenanzas fiscales que sirvan para llegar a propuestas que se traduzcan en acciones y programas a ejecutar durante el ejercicio 2018. "
		],
		"video": "",
		"tags": "Ordenanzas,Presupuestos"
	}]
]